<html><head><title>&#25351;&#23566;&#26360;&#12395;&#12362;&#12369;&#12427;&#21512;&#20341;&#12392;&#22679;&#21152;&#65306;&#25945;&#32946;&#20986;&#29256;&#12289;&#26085;&#26412;&#25991;&#25945;&#20986;&#29256;&#12289;&#21843;&#26519;&#39208;&#12289;&#22823;&#26085;&#26412;&#22259;&#26360;</title><style type="text/css">ol{margin:0;padding:0}.c4{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c6{color:inherit;text-decoration:inherit}.c1{font-size:10pt;font-family:"Verdana"}.c8{font-size:14pt;font-weight:bold}.c0{height:11pt;direction:ltr}.c5{color:#ff0000}.c3{direction:ltr}.c2{font-size:10pt}.c10{font-family:"Verdana"}.c9{text-decoration:underline}.c11{color:#1155cc}.c12{text-indent:36pt}.c7{background-color:#ffff00}.title{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}.subtitle{padding-top:18pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}h2{padding-top:18pt;line-height:1.15;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h3{padding-top:14pt;line-height:1.15;text-align:left;color:#666666;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h4{padding-top:12pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Arial";padding-bottom:2pt}h5{padding-top:11pt;line-height:1.15;text-align:left;color:#666666;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt}h6{padding-top:10pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:10pt;font-family:"Arial";padding-bottom:2pt}</style></head><body class="c4"><p class="c3"><span class="c1">&#12539;</span><span class="c1">&#12377;&#12409;&#12390;</span><span class="c1 c7">2011&#24180;</span><span class="c1">&#26908;&#23450;&#21512;&#26684;&#12398;1&#24180;&#29983;&#29992;&#31639;&#25968;&#25945;&#31185;&#26360;&#12398;&#26417;&#35387;&#32232;&#12363;&#12425;&#12398;&#25244;&#31883;&#12391;&#12354;&#12427;&#12290;1&#24180;&#29983;&#29992;&#31639;&#25968;&#25945;&#31185;&#26360;&#12399;&#19968;&#24059;&#12398;&#12415;&#12290;</span></p><p class="c3"><span class="c1">&#12539;&#25968;&#23383;&#12399; </span><span class="c1 c9">&#26417;&#35387;&#32232;&#12398;&#38913;:&#23550;&#24540;&#12377;&#12427;&#25945;&#31185;&#26360;&#12398;&#38913;</span><span class="c1">&nbsp;&#12434;&#34920;&#12377;&#12290;</span><span class="c2">/ &#12399;&#23550;&#24540;&#12377;&#12427;&#38913;&#12364;&#12394;&#12356;&#12371;&#12392;&#12434;&#31034;&#12377;&#12290;</span></p><p class="c3"><span class="c1">&#12539;&#36196;&#23383;&#12399;&#25945;&#31185;&#26360;&#26412;&#25991;&#20869;&#12408;&#12398;&#26417;&#26360;&#12398;&#27880;&#35352;&#12290;</span></p><p class="c3"><span class="c1">&#12539;&#26417;&#35387;&#32232;&#12372;&#12392;&#12395;&#24341;&#29992;&#32773;&#12398;&#12467;&#12513;&#12531;&#12488;&#12434;&#20184;&#12377;&#12290;</span></p><p class="c3"><span class="c1">&#12539;&#26481;&#20140;&#26360;&#31821;&#12398;&#25351;&#23566;&#26360;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12377;&#12391;&#12395;</span></p><p class="c3 c12"><span class="c1 c9 c11"><a class="c6" href="https://docs.google.com/document/d/1K0a4YRm8dmwU9iWc_TD0VXubSRZWfwSKEto1n0Ifibw/edit">&#12476;&#12525;&#12434;&#21106;&#12427;&#12371;&#12392;&#12289;&#12476;&#12525;&#12391;&#21106;&#12427;&#12371;&#12392;&#65306;&#31639;&#25968;&#31185;&#25945;&#24107;&#29992;&#25351;&#23566;&#26360;&#12395;&#12362;&#12369;&#12427;</a></span></p><p class="c3"><span class="c1">&#12391;&#12289;&#12300;&#21512;&#20341;&#12398;&#25805;&#20316;&#12391;&#12399;&#20001;&#25163;&#12434;&#20351;&#12356;&#12289;&#22679;&#21152;&#12398;&#25805;&#20316;&#12391;&#12399;&#29255;&#26041;&#12398;&#25163;&#12391;&#12381;&#12428;&#12382;&#12428;&#12398;&#25968;&#12398;&#12502;&#12525;&#12483;&#12463;&#12434;&#23492;&#12379;&#12383;&#12356;&#12301;&#12392;&#12356;&#12358;&#35352;&#36848;&#12434;&#24341;&#29992;&#12375;&#12383;&#12383;&#12417;&#12289;&#20170;&#22238;&#12399;&#30906;&#35469;&#12398;&#23550;&#35937;&#12392;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c3"><span class="c1">&#12539;&#23398;&#26657;&#22259;&#26360;&#12398;&#25351;&#23566;&#26360;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12377;&#12391;&#12395;</span></p><p class="c3"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c1 c9 c11"><a class="c6" href="http://8254.teacup.com/kakezannojunjo/bbs/t15/20-21">http://8254.teacup.com/kakezannojunjo/bbs/t15/20-21</a></span></p><p class="c3"><span class="c1">&#12395;&#12362;&#12356;&#12390;papapa&#12373;&#12435;&#12395;&#12424;&#12427;&#35443;&#32048;&#12394;&#22577;&#21578;&#12364;&#12354;&#12427;&#12383;&#12417;&#12289;&#20170;&#22238;&#12399;&#30906;&#35469;&#12398;&#23550;&#35937;&#12392;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c3"><span class="c1">&#12539;</span><span class="c1 c7">2002&#24180;</span><span class="c1">&#26908;&#23450;&#21512;&#26684;&#12398;&#31639;&#25968;&#25945;&#31185;&#26360;&#12398;&#26417;&#35387;&#32232;&#12363;&#12425;&#12377;&#12391;&#12395;&#12289;&#21512;&#20341;&#12395;&#12399;&#20001;&#25163;&#12434;&#29992;&#12356;&#12289;&#22679;&#21152;&#12395;&#12399;&#29255;&#25163;&#12434;&#29992;&#12356;&#12390;&#12502;&#12525;&#12483;&#12463;&#12289;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12394;&#12356;&#12375;&#31309;&#12415;&#26408;&#12434;&#25805;&#20316;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12392;&#12356;&#12358;&#35352;&#36848;&#12364;&#12289;&#20840;&#12390;&#12398;&#25945;&#31185;&#26360;&#20250;&#31038;&#12391;&#30906;&#35469;&#12373;&#12428;&#12427;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c8 c10">&#25945;&#32946;&#20986;&#29256;</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1 c9">66:36</span></p><p class="c3"><span class="c1">&#26412;&#25991;&#20869;&#12395;&#29255;&#25163;&#12391;&#21491;&#12363;&#12425;&#23492;&#12379;&#12427;&#25407;&#32117;&#12364;&#12354;&#12427;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1 c5">&#25163;&#12398;&#21205;&#12365;&#12434;&#12392;&#12425;&#12360;&#12373;&#12379;&#12427;&#12290;</span></p><p class="c3"><span class="c1 c5">2&#20491;&#12398;&#31309;&#12415;&#26408;&#12434;&#12289;&#21021;&#12417;&#12395;&#12354;&#12387;&#12383;3&#20491;&#12398;&#26041;&#12408;&#31227;&#21205;&#12373;&#12379;&#12427;&#21205;&#12365;&#12434;&#12392;&#12362;&#12375;&#12390;&#12289;&#12300;&#12405;&#12360;&#12427;&#12301;&#12392;&#12356;&#12358;&#22679;&#21152;&#12398;&#22580;&#12434;&#30906;&#23455;&#12395;&#12388;&#12363;&#12414;&#12379;&#12427;&#12290;</span></p><p class="c3"><span class="c1 c5">&#35328;&#35486;&#21270;&#12375;&#12390;&#21205;&#12365;&#12434;&#12392;&#12425;&#12360;&#12373;&#12379;&#12427;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">&#21152;&#27861;&#12398;&#22580;&#65288;&#22679;&#21152;&#12392;&#21512;&#20341;&#65289;</span></p><p class="c3"><span class="c1">&nbsp;&#21069;&#21336;&#20803;&#12414;&#12391;&#12395;&#12289;&#25968;&#12398;&#21512;&#25104;&#12420;&#20998;&#35299;&#12395;&#12388;&#12356;&#12390;&#12398;&#23398;&#32722;&#12434;&#32076;&#39443;&#12375;&#12390;&#12365;&#12383;&#12290;&#26412;&#21336;&#20803;&#12391;&#12399;&#12289;&#31309;&#12415;&#26408;&#12394;&#12393;&#12398;&#25805;&#20316;&#12434;&#12392;&#12362;&#12375;&#12390;&#22679;&#21152;&#12420;&#21512;&#20341;&#12398;&#22580;&#12391;&#21152;&#27861;&#12364;&#29992;&#12356;&#12425;&#12428;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12373;&#12379;&#12427;&#12290;&#12393;&#12385;&#12425;&#12398;&#22580;&#21512;&#12418;&#12289;&#35328;&#33865;&#12395;&#12424;&#12427;&#29702;&#35299;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#25805;&#20316;&#12434;&#12392;&#12362;&#12375;&#12390;&#20855;&#20307;&#30340;&#12395;&#12392;&#12425;&#12360;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#22823;&#20999;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c3"><span class="c1">&nbsp;&#22679;&#21152;&#12392;&#21512;&#20341;&#12398;&#25351;&#23566;&#38918;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#20197;&#19979;&#12398;&#29702;&#30001;&#12391;&#22679;&#21152;&#12434;&#20808;&#12395;&#25201;&#12387;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3"><span class="c1">(1) &#22679;&#21152;&#12398;&#22580;&#38754;&#12399;&#26178;&#38291;&#30340;&#32076;&#36942;&#12434;&#20276;&#12358;&#12398;&#12391;&#12289;&#31309;&#12415;&#26408;&#12394;&#12393;&#12398;&#25805;&#20316;&#12364;&#23481;&#26131;&#12391;&#22580;&#38754;&#12363;&#12425;&#24335;&#12408;&#12398;&#25277;&#35937;&#21270;&#12364;&#22259;&#12426;&#12420;&#12377;&#12356;&#12290;</span></p><p class="c3"><span class="c1">(2) &#28187;&#27861;&#12391;&#12398;&#27714;&#27531;&rarr;&#27714;&#35036;&#65288;&#27714;&#24046;&#65289;&#12398;&#25351;&#23566;&#38918;&#12392;&#23550;&#24540;&#12377;&#12427;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1 c9">67:37</span></p><p class="c3"><span class="c1">&#24335;&#12395;&#34920;&#12377;&#12371;&#12392;&#12398;&#12424;&#12373;</span></p><p class="c3"><span class="c1">&nbsp;&#22580;&#38754;&#12434;&#24335;&#12395;&#34920;&#12377;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#27425;&#12398;&#12424;&#12358;&#12394;&#12424;&#12373;&#12434;&#12392;&#12425;&#12360;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#22823;&#20999;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c3"><span class="c1">(1) &#20107;&#26564;&#12420;&#38306;&#20418;&#12434;&#19968;&#33324;&#21270;&#12375;&#12390;&#34920;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p><p class="c3"><span class="c1">&nbsp; &#20363;&#12360;&#12400;&#12289;3&#65291;2=5&#12398;&#24335;&#12391;&#12289;&#37329;&#39770;&#12391;&#12394;&#12367;&#29356;&#12391;&#12418;&#12397;&#12371;&#12391;&#12418;&#21516;&#12376;&#24335;&#12395;&#34920;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p><p class="c3"><span class="c1">(2) &#24335;&#12398;&#22580;&#38754;&#12434;&#31777;&#28500;&#12395;&#34920;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p><p class="c3"><span class="c1">&nbsp; &#20363;&#12360;&#12400;&#12289;&#12300;&#31572;&#12360; &nbsp;5&#21305;&#12301;&#12384;&#12369;&#12391;&#12399;&#12393;&#12398;&#12424;&#12358;&#12394;&#22580;&#38754;&#12391;&#12354;&#12427;&#12363;&#12399;&#19981;&#26126;&#12391;&#12354;&#12427;&#12290;&#12381;&#12371;&#12391;&#12289;3&#65291;2=5&#12392;&#34920;&#12377;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#12300;3&#21305;&#12356;&#12383;&#12392;&#12371;&#12429;&#12395;2&#21305;&#22679;&#12360;&#12390;5&#21305;&#12395;&#12394;&#12387;&#12383;&#12301;&#12392;&#12424;&#12415;&#21462;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p><p class="c3"><span class="c1">&nbsp;&#12371;&#12398;&#12424;&#12358;&#12395;&#12289;&#24335;&#12399;&#22580;&#38754;&#12434;&#31777;&#28500;&#12395;&#34920;&#12375;&#12383;&#31639;&#25968;&#12398;&#34920;&#29694;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#12371;&#12392;&#12434;&#12289;&#27573;&#38542;&#12434;&#12405;&#12435;&#12391;&#19969;&#23527;&#12395;&#25351;&#23566;&#12375;&#12383;&#12356;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">&#27700;&#27133;&#12395;&#37329;&#39770;&#12364;3&#21305;&#12356;&#12427;&#12290;&#12381;&#12371;&#12408;2&#21305;&#20837;&#12428;&#12427;&#12290;&#12415;&#12435;&#12394;&#12391;5&#21305;&#12395;&#12394;&#12427;&#12290;</span></p><p class="c3"><span class="c1">&rarr; &#22987;&#12417;&#12395;3&#21305;&#12289;2&#21305;&#22679;&#12360;&#12427;&#12392;5&#21305;&#12290;</span></p><p class="c3"><span class="c1">&rarr; 3&#21305;&#12392;2&#21305;&#12391;5&#21305;</span></p><p class="c3"><span class="c1">&rarr; 3&#12392;2&#12391;5</span></p><p class="c3"><span class="c1">&rarr; 3&#65291;2=5</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">&#26143;2&#12398;&#37329;&#39770;&#12398;&#22580;&#38754;&#12434;&#12494;&#12540;&#12488;&#12395;&#22259;&#12391;&#12414;&#12392;&#12417;&#12373;&#12379;&#12427;&#12290;&#12371;&#12398;&#12392;&#12365;&#12300;&#12399;&#12376;&#12417;&#12395;&#12301;&#12300;&#12405;&#12360;&#12427;&#12392;&#12301;&#12300;&#12380;&#12435;&#12406;&#12391;&#12301;&#12398;&#35328;&#33865;&#12434;&#26360;&#12363;&#12379;&#12289;&#25968;&#12398;&#38306;&#20418;&#12434;&#12392;&#12425;&#12360;&#12420;&#12377;&#12367;&#12375;&#12390;&#12362;&#12367;&#12290;</span></p><p class="c3"><span class="c1">&nbsp;&#22259;&#12395;&#23550;&#24540;&#12375;&#12390;&#24335;&#12434;&#26360;&#12365;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#12289;&#22679;&#12360;&#12383;&#25968;&#12434;&#27714;&#12417;&#12427;&#22580;&#38754;&#12434;&#12300;&#12383;&#12375;&#31639;&#12301;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#30693;&#12425;&#12379;&#12427;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">68:38</span></p><p class="c3"><span class="c1">&#22580;&#38754;&#12434;&#12392;&#12425;&#12360;&#12373;&#12379;&#12427;&#12371;&#12392;</span></p><p class="c3"><span class="c1">&nbsp;&#12371;&#12398;&#27573;&#38542;&#12395;&#12362;&#12369;&#12427;&#25991;&#31456;&#38988;&#12399;&#12289;&#12300;&#22679;&#12360;&#12427;&#12392;&#12356;&#12367;&#12388;&#12395;&#12394;&#12426;&#12414;&#12377;&#12363;&#12301;&#12392;&#12356;&#12358;&#26368;&#23567;&#38480;&#12398;&#34920;&#29694;&#12395;&#12392;&#12393;&#12417;&#12289;&#27491;&#24335;&#12394;&#25991;&#31456;&#38988;&#12399;&#21152;&#27861;&#12398;&#23398;&#32722;&#12364;&#36914;&#12435;&#12391;&#12356;&#12387;&#12390;&#12363;&#12425;&#25201;&#12358;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3"><span class="c1">&nbsp;&#12371;&#12371;&#12391;&#12399;&#12289;&#25407;&#32117;&#12434;&#35211;&#12390;&#33258;&#30001;&#12395;&#12362;&#35441;&#12373;&#12379;&#12427;&#20013;&#12391;&#12289;&#12300;&#21021;&#12417;&#12395;&#12301;&#12356;&#12367;&#12388;&#12289;&#12356;&#12367;&#12388;&#12300;&#22679;&#12360;&#12427;&#12301;&#12289;&#12300;&#20840;&#37096;&#12391;&#12301;&#12356;&#12367;&#12388;&#12392;&#12356;&#12358;&#12424;&#12358;&#12395;&#12289;&#35328;&#33865;&#12434;&#35036;&#12356;&#12394;&#12364;&#12425;&#22679;&#21152;&#12398;&#22580;&#38754;&#12434;&#12392;&#12425;&#12360;&#12373;&#12379;&#12390;&#12356;&#12367;&#12290;&#12371;&#12398;&#27573;&#38542;&#12434;&#32076;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#22679;&#21152;&#12398;&#22580;&#38754;&#12398;&#29702;&#35299;&#12364;&#23450;&#30528;&#12375;&#12289;&#25991;&#31456;&#12398;&#12415;&#12391;&#12418;&#29366;&#27841;&#12434;&#25226;&#25569;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12367;&#12418;&#12398;&#12392;&#24605;&#12431;&#12428;&#12427;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">69:39</span></p><p class="c3"><span class="c1">&#31309;&#12415;&#26408;&#12398;&#25805;&#20316;&#27963;&#21205;</span></p><p class="c3"><span class="c1">&nbsp;&#22679;&#21152;&#12398;&#22580;&#38754;&#21516;&#27096;&#12289;&#26412;&#26178;&#12391;&#12418;&#31309;&#12415;&#26408;&#12398;&#25805;&#20316;&#12434;&#12392;&#12362;&#12375;&#12390;&#21512;&#20341;&#12398;&#24847;&#21619;&#12434;&#29702;&#35299;&#12373;&#12379;&#12427;&#12290;</span></p><p class="c3"><span class="c1">&nbsp;&#21512;&#20341;&#12395;&#12362;&#12369;&#12427;&#31309;&#12415;&#26408;&#12398;&#25805;&#20316;&#12399;2&#12388;&#12398;&#12414;&#12392;&#12414;&#12426;&#65288;&#34987;&#21152;&#25968;&#12392;&#21152;&#25968;&#65289;&#12434;&#21516;&#26178;&#12395;&#25805;&#20316;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12383;&#12417;&#12289;&#22580;&#38754;&#12398;&#25226;&#25569;&#12364;&#38627;&#12375;&#12356;&#23376;&#20379;&#12418;&#12356;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;</span></p><p class="c3"><span class="c1">&nbsp;&#25351;&#23566;&#12395;&#12354;&#12383;&#12387;&#12390;&#12399;&#12289;&#12414;&#12378;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#12414;&#12392;&#12414;&#12426;&#12434;&#20998;&#12369;&#12390;&#20006;&#12409;&#12373;&#12379;&#12289;&#25968;&#12434;&#12365;&#12385;&#12435;&#12392;&#35469;&#35672;&#12373;&#12379;&#12390;&#12363;&#12425;&#12289;&#12383;&#12375;&#21512;&#12431;&#12379;&#12427;&#25805;&#20316;&#12434;&#12422;&#12387;&#12367;&#12426;&#12392;&#12373;&#12379;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#12371;&#12398;&#31309;&#12415;&#26408;&#12398;&#21205;&#12365;&#12395;&#30528;&#30446;&#12377;&#12427;&#12392;&#12289;&#22679;&#21152;&#12398;&#38555;&#12395;1&#12388;&#12398;&#12414;&#12392;&#12414;&#12426;&#12395;&#12418;&#12358;1&#12388;&#12398;&#12414;&#12392;&#12414;&#12426;&#12434;&#21152;&#12360;&#12383;&#12371;&#12392;&#12392;&#21516;&#12376;&#32080;&#26524;&#12395;&#12394;&#12427;&#12371;&#12392;&#12363;&#12425;&#12289;&#21512;&#20341;&#12398;&#22580;&#38754;&#12418;&#12383;&#12375;&#31639;&#12391;&#34920;&#12379;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12373;&#12379;&#12427;&#12290;</span></p><p class="c3"><span class="c1">&nbsp;&#20001;&#32773;&#12398;&#30064;&#21516;&#12434;&#12392;&#12425;&#12360;&#12373;&#12379;&#12289;&#21152;&#27861;&#12398;&#22580;&#12398;&#29702;&#35299;&#12434;&#30906;&#23455;&#12395;&#12375;&#12390;&#12362;&#12365;&#12383;&#12356;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">&#25351;&#23566;&#65306;&#26143;3&#12398;&#37329;&#39770;&#12398;&#22580;&#38754;&#12434;&#12494;&#12540;&#12488;&#12395;&#22259;&#12391;&#12414;&#12392;&#12417;&#12373;&#12379;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12395;&#12289;&#21512;&#12431;&#12379;&#12383;&#25968;&#12434;&#27714;&#12417;&#12427;&#22580;&#38754;&#12418;&#12383;&#12375;&#31639;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#30906;&#35469;&#12377;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">71:41</span></p><p class="c3"><span class="c2">&#21152;&#27861;&#12434;&#31309;&#12415;&#26408;&#12420;&#22259;&#12394;&#12393;&#12434;&#29992;&#12356;&#12390;&#34920;&#29694;&#12377;&#12427;&#27963;&#21205;</span></p><p class="c3"><span class="c2">&nbsp;&#26412;&#26178;&#12391;&#12399;&#12289;&#21152;&#27861;&#12398;&#22580;&#38754;&#12434;&#31309;&#12415;&#26408;&#12420;&#22259;&#12394;&#12393;&#12434;&#29992;&#12356;&#12390;&#34920;&#29694;&#12377;&#12427;&#31639;&#25968;&#30340;&#27963;&#21205;&#12434;&#21462;&#12426;&#19978;&#12370;&#12427;&#12290;</span></p><p class="c3"><span class="c2">&nbsp;&#26412;&#21336;&#20803;&#12391;&#23398;&#32722;&#12377;&#12427;1&#20301;&#25968;&#12393;&#12358;&#12375;&#12398;&#21152;&#27861;&#12399;&#12289;&#12371;&#12428;&#12363;&#12425;&#23398;&#32722;&#12375;&#12390;&#12356;&#12367;&#12354;&#12425;&#12422;&#12427;&#35336;&#31639;&#12398;&#22522;&#30990;&#12392;&#12394;&#12427;&#20869;&#23481;&#12391;&#12354;&#12427;&#12290;&#12371;&#12371;&#12391;&#12289;&#21152;&#27861;&#12398;&#22580;&#38754;&#12434;&#31309;&#12415;&#26408;&#12420;&#22259;&#12289;&#26356;&#12395;&#24335;&#12420;&#35328;&#33865;&#12434;&#29992;&#12356;&#12390;&#34920;&#29694;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#21152;&#27861;&#12398;&#24847;&#21619;&#29702;&#35299;&#12434;&#28145;&#12417;&#12427;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#20170;&#24460;&#25313;&#24373;&#12373;&#12428;&#12390;&#12356;&#12367;&#35336;&#31639;&#12398;&#24847;&#21619;&#12420;&#26041;&#27861;&#12434;&#12289;&#32771;&#12360;&#12383;&#12426;&#35500;&#26126;&#12375;&#12383;&#12426;&#12377;&#12427;&#38555;&#12398;&#36947;&#20855;&#12392;&#12375;&#12390;&#27963;&#29992;&#12377;&#12427;&#28310;&#20633;&#12392;&#12418;&#12394;&#12427;&#12290;&#65288;&#30053;&#65289;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#25351;&#23566;&#65306;&#31309;&#12415;&#26408;&#12420;&#22259;&#12394;&#12393;&#12434;&#29992;&#12356;&#12390;&#12289;&#21512;&#20341;&#12398;&#21152;&#27861;&#12399;&#20001;&#20596;&#12363;&#12425;&#21516;&#26178;&#12395;&#21512;&#12431;&#12379;&#12427;&#22580;&#38754;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#34920;&#29694;&#12373;&#12379;&#12289;&#29702;&#35299;&#12434;&#28145;&#12417;&#12427;&#12290;&#12371;&#12398;&#12392;&#12365;&#12289;&#24335;&#12420;&#35328;&#33865;&#12418;&#29992;&#12356;&#12390;&#12424;&#12356;&#12371;&#12392;&#12434;&#30693;&#12425;&#12379;&#12427;&#12290;</span></p><p class="c3"><span class="c2">&nbsp;&#21451;&#12384;&#12385;&#12392;&#12362;&#20114;&#12356;&#12398;&#34920;&#29694;&#12434;&#35211;&#12379;&#21512;&#12356;&#12289;&#27491;&#12375;&#12367;&#34920;&#29694;&#12391;&#12365;&#12390;&#12356;&#12427;&#12363;&#30906;&#35469;&#12377;&#12427;&#12290;</span></p><p class="c3"><span class="c2">&nbsp;&#21516;&#27096;&#12395;&#12375;&#12390;[7]&#12434;&#25201;&#12356;&#12289;&#22679;&#21152;&#12398;&#21152;&#27861;&#12398;&#22580;&#38754;&#12395;&#12388;&#12356;&#12390;&#12398;&#29702;&#35299;&#12434;&#28145;&#12417;&#12427;&#12290;&#19968;&#26041;&#12398;&#25968;&#12434;&#22266;&#23450;&#12375;&#12289;&#12381;&#12371;&#12395;2&#12434;&#21152;&#12360;&#12427;&#25805;&#20316;&#12364;&#34920;&#29694;&#12391;&#12365;&#12390;&#12356;&#12427;&#12363;&#12289;&#30906;&#35469;&#12377;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2 c7">&#24341;&#29992;&#32773;&#12467;&#12513;&#12531;&#12488;&#65306;</span></p><p class="c3"><span class="c2 c7">&#12539;&#21512;&#20341;&#12392;&#22679;&#21152;&#12398;&#25805;&#20316;&#12398;&#36949;&#12356;&#12434;&#23376;&#12393;&#12418;&#12383;&#12385;&#12398;&#12494;&#12540;&#12488;&#12395;&#21453;&#26144;&#12373;&#12379;&#12427;&#12371;&#12392;&#12434;&#27714;&#12417;&#12427;&#12290;</span></p><p class="c3"><span class="c2 c7">&#12539;&#12300;</span><span class="c1 c7">&#24335;&#12395;&#34920;&#12377;&#12371;&#12392;&#12398;&#12424;&#12373;&#12301;&#12399;&#31572;&#12360;&#12384;&#12369;&#26360;&#12367;&#12371;&#12392;&#12392;&#24335;&#12418;&#26360;&#12367;&#12371;&#12392;&#12398;&#27604;&#36611;&#12392;&#12375;&#12390;&#12399;&#22949;&#24403;&#12384;&#12364;&#12289;&#24335;&#12363;&#12425;&#20855;&#20307;&#30340;&#29366;&#27841;&#12364;&#20840;&#12390;&#35501;&#12415;&#21462;&#12428;&#12427;&#12392;&#12375;&#12390;&#12356;&#12427;&#28857;&#12391;&#28151;&#20081;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3"><span class="c1 c7">&#12539;&#27491;&#30906;&#12394;&#24341;&#29992;&#12399;&#12391;&#12365;&#12394;&#12356;&#12364;&#21512;&#20341;&#12398;&#25991;&#31456;&#38988;&#12392;&#12375;&#12390;&#36969;&#20999;&#12391;&#12394;&#12356;&#12418;&#12398;&#12364;&#12354;&#12427;&#12371;&#12392;&#12395;&#12418;&#27880;&#24847;&#12434;&#20419;&#12375;&#12390;&#12356;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#12397;&#12371;&#12392;&#29356;&#12398;&#25968;&#12434;&#36275;&#12377;&#12371;&#12392;&#12399;&#12289;&#21205;&#29289;&#12392;&#12356;&#12358;&#35328;&#33865;&#12434;&#20351;&#12387;&#12390;&#20363;&#12360;&#12400;&#12300;&#12354;&#12431;&#12379;&#12390;&#21205;&#29289;&#12399;&#20309;&#38957;&#12356;&#12427;&#12363;&#12301;&#12398;&#12424;&#12358;&#12395;&#12356;&#12431;&#12394;&#12356;&#12392;&#12384;&#12417;&#12425;&#12375;&#12356;&#12290;</span></p><p class="c3"><span class="c8">&#26085;&#26412;&#25991;&#25945;&#20986;&#29256;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">44:30</span></p><p class="c3"><span class="c2">&#30330;&#21839;&#65306;&#12362;&#35441;&#12434;&#12375;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;&#12362;&#35441;&#12395;&#12354;&#12431;&#12379;&#12390;&#12502;&#12525;&#12483;&#12463;&#12434;&#21205;&#12363;&#12375;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</span></p><p class="c3"><span class="c2">&#38738;&#12509;&#12452;&#12531;&#12488;&#65306;&#24038;&#12398;&#29503;&#12364;3&#20491;&#12289;&#21491;&#12398;&#29503;&#12364;2&#20491;&#35910;&#12434;&#25345;&#12387;&#12390;&#12365;&#12383;&#12371;&#12392;&#12434;&#30906;&#12363;&#12417;&#12289;&#21029;&#12293;&#12398;&#26041;&#21521;&#12363;&#12425;&#35910;&#12434;&#25345;&#12387;&#12390;&#12365;&#12390;&#12356;&#12427;&#12371;&#12392;&#12363;&#12425;&#12289;&#21512;&#20341;&#12398;&#22580;&#38754;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#26126;&#12425;&#12363;&#12395;&#12377;&#12427;&#12290;&#30495;&#12435;&#20013;&#12398;&#20999;&#12426;&#26666;&#12398;&#12392;&#12371;&#12429;&#12391;&#35910;&#12434;&#12356;&#12387;&#12375;&#12423;&#12395;&#12377;&#12427;&#12371;&#12392;&#12395;&#30528;&#30446;&#12373;&#12379;&#12289;&#21512;&#20341;&#12398;&#12371;&#12392;&#12400;&#65288;&#12354;&#12431;&#12379;&#12390;&#12539;&#12415;&#12435;&#12394;&#12391;&#12394;&#12393;&#65289;&#12434;&#20351;&#12356;&#12394;&#12364;&#12425;&#12289;&#12502;&#12525;&#12483;&#12463;&#12434;&#21205;&#12363;&#12377;&#12371;&#12392;&#12434;&#22823;&#20999;&#12395;&#12375;&#12383;&#12356;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">45:31</span></p><p class="c3"><span class="c2">&#30330;&#21839;&#65306;&#12381;&#12358;&#12383;&#12373;&#12435;&#12392;&#12422;&#12356;&#12373;&#12435;&#12399;&#27700;&#27133;&#12395;&#37329;&#39770;&#12434;&#20837;&#12428;&#12414;&#12375;&#12383;&#12290;&#12354;&#12431;&#12379;&#12383;&#12424;&#12358;&#12377;&#12434;&#12502;&#12525;&#12483;&#12463;&#12434;&#20351;&#12387;&#12390;&#12362;&#35441;&#12434;&#12375;&#12394;&#12364;&#12425;&#21205;&#12363;&#12375;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</span></p><p class="c3"><span class="c2">&#65288;&#30053;&#65289;</span></p><p class="c3"><span class="c2">&#38738;&#12509;&#12452;&#12531;&#12488;&#65306;&#12356;&#12385;&#12393;&#12494;&#12540;&#12488;&#12420;&#12527;&#12540;&#12463;&#12471;&#12540;&#12488;&#12395;&#12289;&#12354;&#12431;&#12379;&#12383;&#12392;&#12365;&#12398;&#37329;&#39770;&#12398;&#32117;&#12434;&#12363;&#12363;&#12379;&#12390;&#12418;&#12424;&#12356;&#12290;&#26495;&#26360;&#12395;&#12399;&#12289;&#12354;&#12431;&#12379;&#12383;&#32080;&#26524;&#12364;&#12431;&#12363;&#12427;&#12424;&#12358;&#12395;&#12289;&#37329;&#39770;&#12398;&#20999;&#12426;&#32117;&#12434;&#23376;&#20379;&#12395;&#36028;&#12425;&#12379;&#12427;&#12394;&#12393;&#12375;&#12390;&#12375;&#12390;&#31034;&#12375;&#12390;&#12362;&#12367;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">48:34</span></p><p class="c3"><span class="c2">&#30330;&#21839;&#65306;&#25945;&#31185;&#26360;p.31&#12398;&#22580;&#38754;&#12392;&#12502;&#12525;&#12483;&#12463;&#12398;&#21205;&#12363;&#12375;&#26041;&#12399;&#21516;&#12376;&#12391;&#12377;&#12363;&#12290;&#36949;&#12356;&#12414;&#12377;&#12363;&#12290;</span></p><p class="c3"><span class="c2">&#21453;&#24540;&#20363;&#65306;&#12539;&#36949;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c2">&#12539;&#21069;&#12399;&#20001;&#26041;&#12363;&#12425;&#21205;&#12363;&#12375;&#12383;&#12369;&#12428;&#12393;&#12289;&#20170;&#26085;&#12399;&#29255;&#26041;&#12384;&#12369;&#21205;&#12363;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c2">&#38738;&#12509;&#12452;&#12531;&#12488;&#65306;&#12393;&#12398;&#12424;&#12358;&#12395;&#36949;&#12358;&#12363;&#21839;&#12356;&#12289;&#21205;&#12363;&#12375;&#26041;&#12398;&#36949;&#12356;&#12395;&#30528;&#30446;&#12373;&#12379;&#12289;&#12300;&#12354;&#12431;&#12379;&#12427;&#12301;&#12362;&#35441;&#12391;&#12399;&#12394;&#12367;&#12289;&#20999;&#12426;&#26666;&#12398;&#19978;&#12398;&#35910;&#12364;&#12300;&#12405;&#12360;&#12427;&#12301;&#12362;&#35441;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#30906;&#12363;&#12417;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">51:37</span></p><p class="c3"><span class="c2">&#26412;&#25991;&#65306;</span></p><p class="c3"><span class="c2">[5&gt; &#12375;&#12365;&#12395; &#12354;&#12358; &#12360;&#12399; &#12393;&#12385;&#12425;&#12391;&#12377;&#12363;&#12290; &#32218;&#65288;&#23455;&#38555;&#12399;&#22259;&#24418;&#65289;&#12391; &#12416;&#12377;&#12403;&#12414;&#12375;&#12423;&#12358;&#12290;</span></p><p class="c3"><span class="c2">2 + 6 = 8 &#12539; &nbsp;&#12539; 6&#20491;&#12398;&#12465;&#12540;&#12461;&#12364;&#12486;&#12540;&#12502;&#12523;&#12395;&#12354;&#12426;&#12289;2&#20491;&#12364;&#21491;&#12363;&#12425;&#36939;&#12400;&#12428;&#12390;&#12367;&#12427;&#22259;&#12290;</span></p><p class="c3"><span class="c2">6 + 2 = </span><span class="c2">8 &#12539;</span><span class="c2">&nbsp;</span><span class="c2">&nbsp;</span><span class="c2">&#12539; 2&#20491;&#12398;&#12465;&#12540;&#12461;&#12364;&#12486;&#12540;&#12502;&#12523;&#12395;&#12354;&#12426;&#12289;6&#20491;&#12364;&#21491;&#12363;&#12425;&#36939;&#12400;&#12428;&#12390;&#12367;&#12427;&#22259;&#12290;</span></p><p class="c3"><span class="c5 c2 c7">&times;</span><span class="c2 c7">&#12398;&#12424;&#12358;&#12394;&#32080;&#12403;&#26041;&#12434;&#27491;&#35299;&#12392;&#12375;&#12390;&#26417;&#26360;&#12365;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#27396;&#22806;&#65306;</span></p><p class="c3"><span class="c2">&#12539;&#24335;&#12398;&#12424;&#12415;&#26041;&#12434;&#30906;&#12363;&#12417;&#12427;&#21839;&#38988;&#12434;&#12377;&#12427;&#12290;</span></p><p class="c3"><span class="c2">&#38738;&#12509;&#12452;&#12531;&#12488; &#12399;&#12376;&#12417;&#12395;&#12465;&#12540;&#12461;&#12364;&#9633;&#20491;&#12354;&#12387;&#12383;&#12371;&#12392;&#12392;&#24460;&#12363;&#12425;&#9651;&#20491;&#22679;&#12360;&#12383;&#12371;&#12392;&#12392;&#12364;&#12289;&#24335;&#12398;&#20013;&#12398;&#25968;&#23383;&#12420;&#35352;&#21495;&#12392;&#12388;&#12394;&#12370;&#12390;&#35441;&#12379;&#12390;&#12356;&#12394;&#12369;&#12428;&#12400;&#12300;+&#12301;&#12398;&#24847;&#21619;&#12434;&#21839;&#12356;&#36820;&#12377;&#12394;&#12393;&#12375;&#12390;&#12289;&#30906;&#12363;&#12417;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12290;</span></p><p class="c3"><span class="c2">&#38738;&#12509;&#12452;&#12531;&#12488; &#36949;&#12358;&#24335;&#12434;&#25552;&#31034;&#12375;&#12390;&#12289;&#12300;&#12371;&#12398;&#24335;&#12384;&#12387;&#12383;&#12425;&#12393;&#12435;&#12394;&#12362;&#35441;&#12395;&#12394;&#12427;&#65311;&#12301;&#12392;&#24335;&#12434;&#12424;&#12414;&#12379;&#12390;&#12418;&#12424;&#12356;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">52:38</span></p><p class="c3"><span class="c2">&#30330;&#21839;&#65306;4+5=9&#12395;&#12394;&#12427;&#12362;&#35441;&#12434;&#12388;&#12367;&#12426;&#12414;&#12375;&#12423;&#12358;&#12290;</span></p><p class="c3"><span class="c2">&#36196;&#12509;&#12452;&#12531;&#12488;&#65306;4&#12420;5&#12398;&#12418;&#12398;&#12399;&#12394;&#12356;&#12363;&#12289;&#12383;&#12375;&#31639;&#12398;&#24335;&#12395;&#12394;&#12427;&#12395;&#12399;&#12393;&#12358;&#12375;&#12383;&#12425;&#12424;&#12356;&#12363;&#12434;&#21839;&#12356;&#12289;&#12362;&#35441;&#12389;&#12367;&#12426;&#12395;&#23550;&#12377;&#12427;&#35211;&#36890;&#12375;&#12434;&#25345;&#12383;&#12379;&#12427;&#12290;</span></p><p class="c3"><span class="c2">4&#12539;&#12539;&#12539;&#20844;&#22290;&#12391;&#36938;&#12435;&#12391;&#12356;&#12427;&#23376;&#12393;&#12418; &#36196;&#12356;&#33457; &#27497;&#12356;&#12390;&#12356;&#12427;&#12399;&#12392; &#38738;&#33394;&#12398;&#12505;&#12531;&#12481;</span></p><p class="c3"><span class="c2">5&#12539;&#12539;&#12539;&#36938;&#12403;&#12395;&#12365;&#12383;&#23376;&#12393;&#12418; &#40644;&#33394;&#12356;&#33457; &#39131;&#12435;&#12391;&#12356;&#12427;&#12399;&#12392; &#12458;&#12524;&#12531;&#12472;&#33394;&#12398;&#12505;&#12531;&#12481;</span></p><p class="c3"><span class="c2">+&#12539;&#12539;&#12539;&#12354;&#12431;&#12379;&#12390; &#12405;&#12360;&#12427;&#12392; &#12380;&#12435;&#12406;&#12391; &nbsp;&#12394;&#12393;</span></p><p class="c3"><span class="c2">&nbsp;&#32080;&#26524;&#12364;9&#12395;&#12394;&#12387;&#12383;&#12371;&#12392;&#12418;&#35441;&#12398;&#20013;&#12395;&#20837;&#12428;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12371;&#12392;&#12434;&#30693;&#12425;&#12379;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">55:41</span></p><p class="c3"><span class="c2">&#12300;&#12383;&#12375;&#12374;&#12435;&#12360;&#12411;&#12435;&#12301;&#12434;&#20316;&#12425;&#12379;&#12427;&#12290;&#26412;&#25991;&#12395;&#12399;&#12300;&#12354;&#12431;&#12379;&#12390;&#12301;&#12392;&#12300;&#12405;&#12360;&#12427;&#12392;&#12301;&#12398;2&#22580;&#38754;&#12364;&#20363;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12364;&#12289;&#23376;&#12393;&#12418;&#12399;&#22909;&#12365;&#12394;&#22580;&#38754;&#12434;&#36984;&#12409;&#12400;&#12424;&#12356;&#12371;&#12392;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12383;&#12384;&#12375;&#36196;&#12509;&#12452;&#12531;&#12488;&#12391;&#12300;&#21512;&#20341;&#12289;&#22679;&#21152;&#12398;2&#22580;&#38754;&#12398;&#12362;&#35441;&#12434;&#30330;&#34920;&#12373;&#12379;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12301;&#12392;&#12354;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#32117;&#26412;&#12389;&#12367;&#12426;&#12395;&#12388;&#12356;&#12390;</span></p><p class="c3"><span class="c2">&nbsp;&#31639;&#25968;&#12398;&#23398;&#32722;&#25351;&#23566;&#35201;&#38936;&#12391;&#12399;&#12289;1&#24180;&#12363;&#12425;&#12300;&#25968;&#37327;&#38306;&#20418;&#12301;&#38936;&#22495;&#12364;&#35373;&#23450;&#12373;&#12428;&#12289;&#21508;&#23398;&#24180;&#12395;&#12362;&#12356;&#12390;&#12289;&#12356;&#12367;&#12388;&#12363;&#12398;&#31639;&#25968;&#30340;&#27963;&#21205;&#12364;&#20363;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3"><span class="c2">&nbsp;1&#24180;&#12391;&#12399;&#12289;&#31639;&#25968;&#30340;&#27963;&#21205;&#12398;&#20363;&#12392;&#12375;&#12390;&#12289;&#12300;&#25968;&#37327;&#12395;&#12388;&#12356;&#12390;&#20855;&#20307;&#30340;&#12394;&#22580;&#38754;&#12434;&#24335;&#12395;&#34920;&#12375;&#12383;&#12426;&#12289;&#24335;&#12434;&#20855;&#20307;&#30340;&#12394;&#22580;&#38754;&#12395;&#32080;&#12403;&#12388;&#12369;&#12383;&#12426;&#12377;&#12427;&#27963;&#21205;&#12301;&#12364;&#31034;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#25945;&#31185;&#26360;&#26412;&#25991;&#12395;&#12362;&#12356;&#12390;&#12418;&#12289;&#20844;&#22290;&#12394;&#12393;&#12398;&#20855;&#20307;&#30340;&#12394;&#22580;&#38754;&#12395;&#32080;&#12403;&#20184;&#12369;&#12390;&#25506;&#12375;&#12383;&#25968;&#37327;&#12395;&#12388;&#12356;&#12390;&#12362;&#35441;&#12434;&#12388;&#12367;&#12387;&#12383;&#12426;&#12289;&#21839;&#38988;&#12391;&#34920;&#12373;&#12428;&#12383;&#38306;&#20418;&#12434;&#22259;&#12395;&#34920;&#12375;&#12383;&#12426;&#12377;&#12427;&#12424;&#12358;&#12394;&#27963;&#21205;&#12434;&#21462;&#12426;&#19978;&#12370;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3"><span class="c2">&#65288;&#30053;&#65289;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2 c7">&#24341;&#29992;&#32773;&#12467;&#12513;&#12531;&#12488;&#65306;</span></p><p class="c3"><span class="c2 c7">&#12539;51:37&#12391;&#31435;&#24335;&#12392;&#20855;&#20307;&#30340;&#29366;&#27841;&#12398;&#19968;&#24847;&#23550;&#24540;&#12434;&#25351;&#23566;&#12377;&#12427;&#21839;&#38988;&#12434;&#20986;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12399;&#20170;&#22238;&#30906;&#35469;&#12375;&#12383;4&#31038;&#12398;&#20013;&#12391;&#26085;&#26412;&#25991;&#25945;&#20986;&#29256;&#12384;&#12369;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c3"><span class="c2 c7">&#12539;&#12300;&#32117;&#26412;&#12389;&#12367;&#12426;&#12395;&#12388;&#12356;&#12390;&#12301;&#12399;&#12502;&#12525;&#12483;&#12463;&#25805;&#20316;&#12289;&#12362;&#35441;&#12389;&#12367;&#12426;&#12289;&#32117;&#26412;&#12389;&#12367;&#12426;&#12364;&#23398;&#32722;&#25351;&#23566;&#35201;&#38936;&#12395;&#20363;&#31034;&#12373;&#12428;&#12383;&#31639;&#25968;&#30340;&#27963;&#21205;&#12395;&#35442;&#24403;&#12377;&#12427;&#12371;&#12392;&#12434;&#20027;&#24373;&#12290;</span></p><p class="c3"><span class="c2 c7">&#12539;&#23376;&#12393;&#12418;&#19968;&#20154;&#19968;&#20154;&#12364;&#21512;&#20341;&#12392;&#22679;&#21152;&#12398;&#12362;&#35441;&#12389;&#12367;&#12426;&#12434;&#12377;&#12427;&#12371;&#12392;&#12434;&#35201;&#27714;&#12375;&#12394;&#12356;&#12414;&#12391;&#12418;&#12289;&#30330;&#34920;&#12391;&#12399;&#20001;&#26041;&#12434;&#35201;&#27714;&#12377;&#12427;&#12290;</span></p><p class="c3"><span class="c2 c7">&#12539;&#22823;&#38442;&#26360;&#31821;&#26178;&#20195;&#12363;&#12425;&#25945;&#31185;&#26360;&#35352;&#36848;&#12391;&#12399;&#21512;&#20341;&#12392;&#22679;&#21152;&#12398;&#21306;&#21029;&#12399;&#30446;&#31435;&#12383;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;2011&#24180;&#12398;&#25351;&#23566;&#26360;&#12391;&#12399;&#19978;&#12395;&#35211;&#12427;&#12424;&#12358;&#12395;&#12363;&#12394;&#12426;&#24375;&#21147;&#12395;&#21306;&#21029;&#12398;&#25351;&#23566;&#12434;&#25512;&#12375;&#36914;&#12417;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3"><span class="c2 c7">&#12539;2002&#24180;&#12398;&#25351;&#23566;&#26360;&#12399;&#12289;&#21512;&#20341;&#12392;&#22679;&#21152;&#12434;&#21306;&#21029;&#12377;&#12427;&#12418;&#12398;&#12398;&#12289;&#12381;&#12428;&#12434;&#23376;&#12393;&#12418;&#12395;&#25945;&#12360;&#12427;&#12383;&#12417;&#12395;&#12354;&#12414;&#12426;&#31309;&#26997;&#30340;&#12394;&#25163;&#31435;&#12390;&#12434;&#35611;&#12376;&#12390;&#12356;&#12394;&#12356;&#21360;&#35937;&#12364;&#12354;&#12427;&#12290;&#12371;&#12428;&#12399;&#12289;&#21516;&#24180;&#12398;2&#24180;&#29983;&#12398;&#25351;&#23566;&#26360;&#12395;&#12418;&#12356;&#12360;&#12427;&#12371;&#12392;&#12391;&#12354;&#12426;&#12289;&#12381;&#12371;&#12391;&#12399;&#25499;&#31639;&#12399;&#38918;&#24207;&#12388;&#12365;&#12391;&#25351;&#23566;&#12373;&#12428;&#12427;&#12418;&#12398;&#12398;&#12289;&#36870;&#38918;&#12391;&#25968;&#23383;&#12364;&#20986;&#29694;&#12377;&#12427;&#25991;&#31456;&#38988;&#12364;&#30342;&#28961;&#12391;&#12354;&#12387;&#12383;&#12290;&#20107;&#26989;&#35698;&#28193;&#12395;&#20276;&#12358;&#22793;&#21270;&#12398;&#21487;&#33021;&#24615;&#12399;&#25490;&#38500;&#12391;&#12365;&#12394;&#12356;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c8">&#21843;&#26519;&#39208;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">38-A:/</span></p><p class="c3"><span class="c2">&#12383;&#12375;&#31639;&#12364;&#29992;&#12356;&#12425;&#12428;&#12427;&#22580;&#38754;&#12398;&#29702;&#35299;</span></p><p class="c3"><span class="c2">&nbsp;&#12383;&#12375;&#31639;&#12364;&#29992;&#12356;&#12425;&#12428;&#12427;&#22580;&#38754;&#12399;&#27425;&#12398;2&#12388;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c3"><span class="c2">&#21512;&#20341;&#12539;&#12539;&#12539;&#21516;&#26178;&#12395;&#23384;&#22312;&#12377;&#12427;2&#12388;&#12398;&#25968;&#37327;&#12434;&#21512;&#12431;&#12379;&#12383;&#22823;&#12365;&#12373;&#12434;&#27714;&#12417;&#12427;&#22580;&#21512;</span></p><p class="c3"><span class="c2">&#22679;&#21152;&#12539;&#12539;&#12539;&#21021;&#12417;&#12395;&#12354;&#12427;&#25968;&#37327;&#12395;&#36861;&#21152;&#12375;&#12383;&#12392;&#12365;&#12398;&#22823;&#12365;&#12373;&#12434;&#27714;&#12417;&#12427;&#22580;&#21512;</span></p><p class="c3"><span class="c2">&nbsp;&#12371;&#12398;&#21512;&#20341;&#12392;&#22679;&#21152;&#12398;&#22580;&#38754;&#12434;&#29702;&#35299;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#12289;&#24517;&#12378;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12395;&#12424;&#12427;&#31639;&#25968;&#30340;&#27963;&#21205;&#12434;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#22823;&#20999;&#12391;&#12354;&#12427;&#12290;&#12300;&#21512;&#20341;&#12301;&#12399;2&#32068;&#12398;&#12418;&#12398;&#12434;1&#12388;&#12395;&#12414;&#12392;&#12417;&#12427;&#25805;&#20316;&#12391;&#12354;&#12426;&#12289;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12399;&#20001;&#25163;&#12391;&#21512;&#12431;&#12379;&#12427;&#12290;&#65378;&#22679;&#21152;&#65379;&#12399;&#12377;&#12391;&#12395;&#12354;&#12427;&#12418;&#12398;&#12395;&#36861;&#21152;&#12377;&#12427;&#25805;&#20316;&#12391;&#12354;&#12426;&#12289;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12399;&#29255;&#25163;&#12391;&#21512;&#12431;&#12379;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">38:38</span></p><p class="c3"><span class="c2">&#21205;&#20316;&#12391;&#29702;&#35299;&#12373;&#12379;&#12427;</span></p><p class="c3"><span class="c2">&nbsp;&#21512;&#20341;&#12392;&#12399;&#12289;&#21516;&#26178;&#12395;&#23384;&#22312;&#12377;&#12427;2&#12388;&#12398;&#25968;&#37327;&#12434;&#12356;&#12387;&#12375;&#12423;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#24847;&#21619;&#12434;&#29702;&#35299;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#12289;&#20001;&#25163;&#12391;&#20001;&#20596;&#12363;&#12425;&#21253;&#12415;&#36796;&#12416;&#12424;&#12358;&#12395;&#12375;&#12390;&#12289;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12434;&#21512;&#12431;&#12379;&#12427;&#21205;&#20316;&#12434;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">40:40</span></p><p class="c3"><span class="c2">&#21205;&#20316;&#12391;&#29702;&#35299;&#12373;&#12379;&#12427;</span></p><p class="c3"><span class="c2">&nbsp;&#22679;&#21152;&#12392;&#12399;&#12289;&#21021;&#12417;&#12395;&#23384;&#22312;&#12375;&#12390;&#12356;&#12427;&#25968;&#37327;&#12395;&#12418;&#12358;&#19968;&#26041;&#12398;&#25968;&#37327;&#12364;&#12388;&#12369;&#21152;&#12431;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#24847;&#21619;&#12434;&#29702;&#35299;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#12289;&#24038;&#12395;&#32622;&#12356;&#12383;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12434;&#22266;&#23450;&#12375;&#12383;&#12414;&#12414;&#12289;&#21491;&#12395;&#32622;&#12356;&#12383;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12434;&#21491;&#25163;&#12391;&#21491;&#20596;&#12363;&#12425;&#24038;&#12395;&#25276;&#12375;&#12390;&#12356;&#12367;&#12424;&#12358;&#12394;&#21205;&#20316;&#12434;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c3"><span class="c2">&nbsp;&#24038;&#20596;&#12363;&#12425;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12434;&#25276;&#12375;&#12390;&#12418;&#12289;&#21512;&#12431;&#12379;&#12383;&#25968;&#12399;&#22793;&#12431;&#12425;&#12394;&#12356;&#12364;&#12289;&#12300;+&#12301;&#12398;&#24038;&#21491;&#12395;&#26360;&#12363;&#12428;&#12427;2&#12388;&#12398;&#25968;&#12392;&#12398;&#23550;&#24540;&#12434;&#26126;&#30906;&#12395;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#12289;&#26412;&#26178;&#12391;&#12399;&#12289;&#21491;&#20596;&#12363;&#12425;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12434;&#36861;&#21152;&#12377;&#12427;&#12371;&#12392;&#12434;&#23432;&#12425;&#12379;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">41:41</span></p><p class="c3"><span class="c2">&#12300;&#21512;&#12431;&#12379;&#12427;&#12301;&#12392;&#65378;&#22679;&#12360;&#12427;&#12301;&#12399;&#21516;&#12376;&#24335;</span></p><p class="c3"><span class="c2">&nbsp;&#21512;&#20341;&#12392;&#22679;&#21152;&#12399;&#12289;&#22580;&#38754;&#12420;&#12381;&#12428;&#12364;&#24847;&#21619;&#12377;&#12427;&#12392;&#12371;&#12429;&#12399;&#30064;&#12394;&#12427;&#12364;&#12289;&#31572;&#12360;&#12434;&#27714;&#12417;&#12427;&#19978;&#12391;&#12399;&#21516;&#12376;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#24847;&#35672;&#12373;&#12379;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12381;&#12398;&#12383;&#12417;&#12289;&#24335;&#12418;&#21516;&#12376;&#12418;&#12398;&#12395;&#12394;&#12427;&#12392;&#29702;&#35299;&#12373;&#12379;&#12427;&#12392;&#12424;&#12356;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2 c7">&#24341;&#29992;&#32773;&#12467;&#12513;&#12531;&#12488;&#65306;</span></p><p class="c3"><span class="c2 c7">&#12539;&#12383;&#12406;&#12435;&#21843;&#26519;&#12384;&#12387;&#12383;&#12392;&#12362;&#12418;&#12358;&#12364;&#12289;&#24335;&#12395;&#12399;&#22580;&#38754;&#12434;&#34920;&#12377;&#24335;&#12392;&#35336;&#31639;&#12434;&#34920;&#12377;&#24335;&#12364;&#12354;&#12427;&#12392;&#12356;&#12358;&#36259;&#26088;&#12398;&#25991;&#12434;&#25351;&#23566;&#26360;&#12395;&#26360;&#12356;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c8">&#22823;&#26085;&#26412;&#22259;&#26360;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">61:33</span></p><p class="c3"><span class="c2">&#12383;&#12375;&#31639;&#65288;&#21512;&#20341;&#65289;&#12398;&#24847;&#21619;&#12398;&#12392;&#12425;&#12360;&#12373;&#12379;&#26041;</span></p><p class="c3"><span class="c2">&nbsp;&#12300;&#37329;&#39770;&#12364;&#22899;&#12398;&#23376;&#12398;&#12496;&#12465;&#12484;&#12395;3&#21305;&#12289;&#30007;&#12398;&#23376;&#12398;&#12496;&#12465;&#12484;&#12395;2&#21305;&#12356;&#12427;&#12290;&#12301;&#12392;&#12356;&#12358;&#12392;&#12365;&#12289;3&#21305;&#12392;2&#21305;&#12434;&#12400;&#12425;&#12400;&#12425;&#12395;&#35211;&#12390;&#12356;&#12383;&#12398;&#12391;&#12399;&#12289;&#20309;&#12398;&#24847;&#21619;&#12418;&#29983;&#12376;&#12394;&#12356;&#12290;&#12371;&#12428;&#12434;&#12402;&#12392;&#12414;&#12392;&#12417;&#12395;&#12375;&#12390;&#25968;&#12360;&#12424;&#12358;&#12392;&#12377;&#12427;&#12392;&#12365;&#12289;1&#12388;&#12398;&#38306;&#20418;&#12364;&#29983;&#12378;&#12427;&#12290;&#12371;&#12398;&#38306;&#20418;&#12364;&#12383;&#12375;&#31639;&#12392;&#12356;&#12358;&#28436;&#31639;&#12391;&#12354;&#12426;&#12289;&#12381;&#12398;&#12371;&#12392;&#12434;&#35222;&#35226;&#30340;&#12395;&#12392;&#12425;&#12360;&#12373;&#12379;&#12424;&#12358;&#12392;&#12375;&#12383;&#12398;&#12364;&#12289;(&#25945;)p.34&#12398;&#25163;&#12395;&#12424;&#12427;&#12502;&#12525;&#12483;&#12463;&#12398;&#25805;&#20316;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#27573;&#38542;&#12398;&#20816;&#31461;&#12395;&#12393;&#12358;&#12356;&#12358;&#12392;&#12365;&#12395;&#12383;&#12375;&#31639;&#12364;&#29992;&#12356;&#12425;&#12428;&#12427;&#12398;&#12363;&#12434;&#35500;&#26126;&#12373;&#12379;&#12427;&#12371;&#12392;&#12399;&#22256;&#38627;&#12394;&#12398;&#12391;&#12289;&#12502;&#12525; &#12483;&#12463;&#12395;&#32622;&#12365;&#25563;&#12360;&#12289;&#25805;&#20316;&#12434;&#36890;&#12375;&#12390;&#21512;&#20341;&#12398;&#24847;&#21619;&#12434;&#12392;&#12425;&#12360;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12367;&#12371;&#12392;&#12364;&#22823;&#20999;&#12391;&#12354;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#12502;&#12525;&#12483;&#12463;&#12391;&#25805;&#20316;&#12375;&#12383;&#12371;&#12392;&#12434;&#35328;&#33865;&#12420;&#24335;&#12391;&#34920;&#29694;&#12391;&#12365;&#12427;&#12371;&#12392;&#12434;&#12362;&#12373;&#12360;&#12390;&#12356;&#12367;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">63:35</span></p><p class="c3"><span class="c2">&#23637;&#38283;&#20363;2 &#21512;&#20341;&#12398;&#22580;&#38754;&#12398;&#21152;&#27861;&#12395;&#12388;&#12356;&#12390;&#12414;&#12392;&#12417;&#12427;&#12290;</span></p><p class="c3"><span class="c2">&#21336;&#12395;&#31572;&#12360;&#12434;&#27714;&#12417;&#12373;&#12379;&#12427;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12300;&#12354;&#12431;&#12379;&#12390;&#12301;&#12289;&#12300;&#12380;&#12435;&#12406;&#12391;&#12301;&#12289;&#12300;&#12415;&#12435;&#12394;&#12391;&#12301;&#12394;&#12393;&#12398;&#35328;&#33865;&#12392;&#12502;&#12525;&#12483;&#12463;&#12398;&#25805;&#20316;&#12434;&#32080;&#12403;&#12388;&#12369;&#12390;&#12289;&#21512;&#20341;&#12398;&#22580;&#38754;&#12399;&#21152;&#27861;&#12398;&#24335;&#12391;&#31572;&#12360;&#12364;&#27714;&#12417;&#12425;&#12428;&#12427;&#12371;&#12392;&#12434;&#12414;&#12392;&#12417;&#12373;&#12379;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">64:36</span></p><p class="c3"><span class="c2">&#26412;&#25991;</span></p><p class="c3"><span class="c2">&#12360;&#12434; &#12415;&#12390;&#12289;4+3&#12398; &#12375;&#12365;&#12395; &#12394;&#12427; &#12362;&#12399;&#12394;&#12375;&#12434; &#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</span></p><p class="c3"><span class="c2">&#12365;&#12356;&#12429;&#12356; &#12405;&#12358;&#12379;&#12435;&#12364; 4&#12371;&#12289;&#12354;&#12363;&#12356; &#12405;&#12358;&#12379;&#12435;&#12364; </span><span class="c5 c2">3</span><span class="c2">&nbsp;&#12371; &#12354;&#12426;&#12414;&#12377;&#12290; &#12405;&#12358;&#12379;&#12435;&#12399; </span><span class="c5 c2">&#12354;&#12431;&#12379;&#12390; / &#12380;&#12435;&#12406;&#12391;</span><span class="c2">&nbsp;&#12394;&#12435;&#12371; &#12354;&#12427;&#12391;&#12375;&#12423;&#12358;&#12290;</span></p><p class="c3"><span class="c2">&#36196;&#23383;&#12399;&#26417;&#26360;&#12365;&#12290;&#25945;&#31185;&#26360;&#12395;&#12399;&#12394;&#12356;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#27396;&#22806;</span></p><p class="c3"><span class="c2">&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#12405;&#12365;&#20986;&#12375;&#12434;&#25201;&#12356;&#12289;&#26082;&#32722;&#12398;&#12300;&#12354;&#12431;&#12379;&#12390;&#12301;&#12289;&#12300;&#12380;&#12435;&#12406;&#12391;&#12301;&#12289;&#12300;&#12415;&#12435;&#12394;&#12391;&#12301;&#12394;&#12393;&#12398;&#35328;&#33865;&#12434;&#24489;&#32722;&#12377;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">65:37</span></p><p class="c3"><span class="c2">&#12383;&#12375;&#31639;&#65288;&#22679;&#21152;&#65289;&#12398;&#24847;&#21619;&#12398;&#12392;&#12425;&#12360;&#12373;&#12379;&#26041;</span></p><p class="c3"><span class="c2">&nbsp;&#12300;&#37329;&#39770;&#12364;5&#21305;&#12356;&#12427;&#12392;&#12371;&#12429;&#12408;&#12289;2&#21305;&#20837;&#12428;&#12427;&#12290;&#12301;&#12392;&#12356;&#12358;&#22679;&#21152;&#12398;&#22580;&#38754;&#12391;&#12289;&#37329;&#39770;&#12434;&#12502;&#12525;&#12483;&#12463;&#12395;&#32622;&#12365;&#25563;&#12360;&#12390;&#12502;&#12525;&#12483;&#12463;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#25805;&#20316;&#12377;&#12427;&#12363;&#32771;&#12360;&#12373;&#12379;&#12427;&#12290;&#12371;&#12371;&#12391;&#12399;&#12289;5&#20491;&#12398;&#12502;&#12525;&#12483;&#12463;&#12399;&#12381;&#12398;&#12414;&#12414;&#12391;&#12289;2&#20491;&#12398;&#12502;&#12525;&#12483;&#12463;&#12434;&#29255;&#25163;&#12391;&#21205;&#12363;&#12375;&#12390;&#12402;&#12392;&#12414;&#12392;&#12417;&#12395;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12426;&#12289;&#21512;&#20341;&#12398;&#22580;&#38754;&#12392;&#25163;&#12398;&#21205;&#12365;&#12395;&#36949;&#12356;&#12364;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#32080;&#26524;&#30340;&#12395;&#12399;&#12393;&#12385;&#12425;&#12418;2&#12388;&#12398;&#25968;&#37327;&#12398;&#21644;&#12434;&#27714;&#12417;&#12390;&#12356;&#12427;&#12371;&#12392;&#12363;&#12425;&#21152;&#27861;&#12398;&#24335;&#12395;&#34920;&#12379;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12373;&#12379;&#12390;&#12356;&#12367;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2 c7">&#24341;&#29992;&#32773;&#12467;&#12513;&#12531;&#12488;&#65306;</span></p><p class="c3"><span class="c2 c7">&#12539;&#22823;&#26085;&#26412;&#12399;2002&#24180;&#12363;&#12425;&#29255;&#25163;&#12392;&#20001;&#25163;&#12398;&#25805;&#20316;&#12391;&#22679;&#21152;&#12392;&#21512;&#20341;&#12434;&#21306;&#21029;&#12377;&#12427;&#12371;&#12392;&#12392;&#12289;&#12461;&#12540;&#12527;&#12540;&#12489;&#12408;&#12398;&#27880;&#30446;&#12434;&#25351;&#23566;&#26360;&#12391;&#20419;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p></body></html>