<html><head><title>&#12476;&#12525;&#12434;&#21106;&#12427;&#12371;&#12392;&#12289;&#12476;&#12525;&#12391;&#21106;&#12427;&#12371;&#12392;&#65306;&#31639;&#25968;&#31185;&#25945;&#24107;&#29992;&#25351;&#23566;&#26360;&#12395;&#12362;&#12369;&#12427;</title><style type="text/css">ol{margin:0;padding:0}.c7{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c6{text-align:center}.c3{font-size:14pt}.c5{font-weight:bold}.c0{direction:ltr}.c2{height:11pt}.c1{background-color:#ffff00}.c4{text-decoration:underline}.title{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}.subtitle{padding-top:18pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}h2{padding-top:18pt;line-height:1.15;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h3{padding-top:14pt;line-height:1.15;text-align:left;color:#666666;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h4{padding-top:12pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Arial";padding-bottom:2pt}h5{padding-top:11pt;line-height:1.15;text-align:left;color:#666666;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt}h6{padding-top:10pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:10pt;font-family:"Arial";padding-bottom:2pt}</style></head><body class="c7"><p class="c6 c0"><span class="c3">&#12302;&#26032;&#12375;&#12356;&#31639;&#25968;3&#19978;&#25945;&#24107;&#29992;&#25351;&#23566;&#26360;&#12303;&#12290;&#26481;&#20140;&#26360;&#31821;&#12290;2011&#24180;&#12290;</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c4">&#30740;&#31350;&#32232;144-5&#38913;&#12290;</span></p><p class="c0"><span class="c5">a &divide; a = 1, 0 &divide; a = 0, a &divide; 1 = a&#12398;&#35336;&#31639;</span></p><p class="c0"><span>&#65288;&hellip;&hellip;&#65289;&#12371;&#12428;&#12425;&#12398;&#35336;&#31639;&#12392;&#38306;&#36899;&#12375;&#12390;&#12289;&#20013;&#12395;&#12399;a &divide; 0 = 0&#12289;0 &divide; 0 = 0&#12394;&#12393;&#12300;&divide;0&#12301;&#12398;&#35336;&#31639;&#12418;&#36899;&#24819;&#12377;&#12427;&#20816;&#31461;&#12418;&#12356;&#12427;&#12290;0&#12391;&#12431;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12378;&#12289;&#21830;&#12364;&#23384;&#22312;&#12375;&#12394;&#12356;&#12392;&#12356;&#12358;&#12371;&#12392;&#12398;&#24847;&#21619;&#12399;&#31532;3&#23398;&#24180;&#12391;&#12399;&#29702;&#35299;&#12375;&#12395;&#12367;&#12356;&#12364;&#12289;a &divide; 0&#12289;0 &divide; 0&#12398;&#38500;&#27861;&#12399;&#23384;&#22312;&#12375;&#12394;&#12356;&#12371;&#12392;&#12434;&#12289;&#20816;&#31461;&#12363;&#12425;&#35441;&#38988;&#12364;&#20986;&#12383;&#12392;&#12365;&#12395;&#12399;&#12289;&#12399;&#12387;&#12365;&#12426;&#12392;&#25351;&#23566;&#12375;&#12390;&#12362;&#12365;&#12383;&#12356;&#12290;</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c4">&#30740;&#31350;&#32232;76&#38913; [&#32207;&#35500; &gt; &#31639;&#25968;&#31185;&#12395;&#12362;&#12369;&#12427;&#24605;&#32771;&#21147;&#12539;&#34920;&#29694;&#21147;&#12398;&#32946;&#25104; &gt; (3) &#12302;&#26032;&#12375;&#12356;&#31639;&#25968;&#12303;&#12395;&#12362;&#12369;&#12427;&#22259;&#35299;&#12398;&#31995;&#32113;&#12392;&#35299;&#35500; &gt; &#21152;&#28187;&#27861;&#12395;&#12388;&#12356;&#12390; &gt; &#31532;1&#23398;&#24180; &gt; &#25805;&#20316;&#27963;&#21205;]&#12290;</span></p><p class="c0"><span>&nbsp;&#26368;&#21021;&#12395;&#12289;&#37329;&#39770;&#12392;&#12502;&#12525;&#12483;&#12463;&#65288;&#21322;&#20855;&#20307;&#29289;&#65289;&#12434;1&#23550;1&#23550;&#24540;&#12373;&#12379;&#12289;&#22580;&#38754;&#12392;&#21516;&#12376;&#25968;&#12384;&#12369;&#12502;&#12525;&#12483;&#12463;&#12434;&#20006;&#12409;&#12427;&#12290;&#27425;&#12395;&#21839;&#38988;&#25991;&#12364;&#31034;&#12377;&#25805;&#20316;&#12392;&#21516;&#12376;&#25805;&#20316;&#12434;&#12502;&#12525;&#12483;&#12463;&#12434;&#29992;&#12356;&#12390;&#34892;&#12356;&#12289;&#31572;&#12360;&#12398;&#25968;&#12392;&#19968;&#33268;&#12377;&#12427;&#12502;&#12525;&#12483;&#12463;&#12364;&#31034;&#12373;&#12428;&#12427;&#12290;&#12371;&#12398;&#38555;&#12289;&#21512;&#20341;&#12398;&#25805;&#20316;&#12391;&#12399;&#20001;&#25163;&#12434;&#20351;&#12356;&#12289;&#22679;&#21152;&#12398;&#25805;&#20316;&#12391;&#12399;&#29255;&#26041;&#12398;&#25163;&#12391;&#12381;&#12428;&#12382;&#12428;&#12398;&#25968;&#12398;&#12502;&#12525;&#12483;&#12463;&#12434;&#23492;&#12379;&#12383;&#12356;&#12290;</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c4">&#25351;&#23566;&#32232;59&#38913;&#12289;&#25945;&#31185;&#26360;31&#38913;&#12290;</span></p><p class="c0"><span class="c1">&#31532;4&#12539;5&#26178;(&#31561;&#20998;&#38500;&#12392;&#21253;&#21547;&#38500;&#12434;&#12381;&#12428;&#12382;&#12428;&#23566;&#20837;)&#12398;&#23398;&#32722;&#24863;&#24819;&#20363;&#12364;&#12354;&#12427;&#12290;</span></p><p class="c0"><span>&#12539;&#12371;&#12398;&#21839;&#38988;&#65288;&#24341;&#29992;&#32773;&#35387;&#65306;&#21253;&#21547;&#38500;&#65289;&#12399;&#12431;&#12426;&#31639;&#12391;&#12399;&#12394;&#12356;&#12392;&#24605;&#12387;&#12390;&#12356;&#12383;&#12369;&#12428;&#12393;&#12289;&#12371;&#12428;&#12418;&#12431;&#12426;&#31639;&#12391;&#12391;&#12365;&#12427;&#12371;&#12392;&#12364;&#20998;&#12363;&#12426;&#12414;&#12375;&#12383;&#12290;</span></p><p class="c0"><span>&#12539;&#12431;&#12426;&#31639;&#12395;&#12399;&#12289;2&#12388;&#12398;&#24847;&#21619;&#12364;&#12354;&#12427;&#12371;&#12392;&#12364;&#20998;&#12363;&#12426;&#12414;&#12375;&#12383;&#12290;&#12371;&#12428;&#12363;&#12425;&#12356;&#12429;&#12356;&#12429;&#12394;&#12392;&#12371;&#12429;&#12391;&#20351;&#12360;&#12381;&#12358;&#12391;&#12377;&#12290;</span></p><p class="c0"><span class="c1">&#20197;&#19979;&#30053;</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c1">&#25945;&#31185;&#26360;33&#38913;&#12391;&#12300;&#21253;&#21547;&#38500;&#12392;&#31561;&#20998;&#38500;&#12398;&#32113;&#21512;&#12301;&#12434;&#34892;&#12358;&#12290;</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c4">&#25945;&#31185;&#26360;34&#38913;(&#12300;0&#12420;1&#12398;&#12431;&#12426;&#31639;&#12301;&#12434;&#25945;&#12360;&#12427;&#12364;0&#12364;&#27861;&#12395;&#12394;&#12427;&#12418;&#12398;&#12399;&#25201;&#12431;&#12378;&#12289;&#25351;&#23566;&#32232;&#12395;&#12418;&#35352;&#36848;&#12364;&#12394;&#12356;)&#12290;</span></p><p class="c0"><span>&#20855;&#20307;&#30340;&#12394;&#22580;&#38754;&#12395;&#22522;&#12389;&#12356;&#12390;&#12289;&#12300;1&#12388;&#12418;&#12394;&#12356;&#12301;=&#12300;&#20998;&#12369;&#12425;&#12428;&#12394;&#12356;&#12301;=&#12300;&#31572;&#12360;&#12399;0&#12301;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#35500;&#26126;&#12377;&#12427;&#12290;</span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c1">&#20313;&#35527;&#12394;&#12364;&#12425;&#12289;&#26481;&#20140;&#26360;&#31821;&#12398;&#25351;&#23566;&#26360;&#12399;&#12289;&#25351;&#23566;&#32232;&#12384;&#12369;&#12434;&#36092;&#20837;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12384;&#12392;&#30740;&#31350;&#32232;&#12398;&#35211;&#36820;&#12375;&#12395;&#26360;&#12356;&#12390;&#12354;&#12387;&#12383;&#12290;</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c6"><span class="c3">&#12302;&#12431;&#12367;&#12431;&#12367;&#31639;&#25968;3&#19978;&#25351;&#23566;&#26360;. &#31532;2&#37096;(&#35443;&#35500;)&#12303;&#12290;&#26032;&#33288;&#20986;&#29256;&#31038;&#21843;&#26519;&#39208;&#12290;2011&#24180;&#12290;</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c4">&#21029;&#20874; 1 &#25351;&#23566;&#36039;&#26009;&#38598;48&#38913;&#12290;</span></p><p class="c0"><span class="c5">p.21-2</span></p><p class="c0"><span>&nbsp;0&divide;4&#12398;&#35336;&#31639;&#12398;&#20181;&#26041;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#9633;&#12434;&#20351;&#12387;&#12383;&#12363;&#12369;&#31639;&#12398;&#24335;&#65288;4&times;&#9633;=0&#65289;&#12434;&#12363;&#12363;&#12379;&#12289;&#12300;4&#12395;&#12393;&#12435;&#12394;&#25968;&#12434;&#12363;&#12369;&#12427;&#12392;&#31572;&#12360;&#12399;0&#12395;&#12394;&#12427;&#12363;&#12301;&#12434;&#21839;&#12356;&#12363;&#12369;&#12289;&#9633;&#12364;0&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#12415;&#12388;&#12369;&#12390;&#12289;0&divide;4=0&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12290;</span></p><p class="c0"><span>&nbsp;&#12394;&#12362;&#12289;0 &divide; 0&#12420;a &divide; 0&#12392;&#12356;&#12387;&#12383;&#22411;&#12395;&#12388;&#12356;&#12390;&#12399;&#21462;&#12426;&#19978;&#12370;&#12427;&#24517;&#35201;&#12399;&#12394;&#12356;&#12290;</span></p><p class="c0"><span class="c1">&#25945;&#31185;&#26360;&#26412;&#25991;&#12399;&#40658;&#26408;&#29572;&#27663;&#12398;tweet&#12434;&#21442;&#29031;&#12398;&#12371;&#12392;&#12290;</span></p><p class="c0"><span class="c1">https://twitter.com/genkuroki/status/272603939273310209</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c4">&#21029;&#20874; 1 &#25351;&#23566;&#36039;&#26009;&#38598;100&#38913;&#12290;</span></p><p class="c0"><span>&nbsp;&#20313;&#12426;&#12398;&#12354;&#12427;&#12431;&#12426;&#31639;&#12391;&#12399;&#12289;&#31572;&#12360;&#12399;&#12300;&#21830;&#12392;&#20313;&#12426;&#12301;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12434;&#31561;&#24335;&#12395;&#12354;&#12425;&#12431;&#12377;&#12392;</span></p><p class="c0"><span>&nbsp; &nbsp;(&#12431;&#12427;&#25968;) &times; (&#21830;) + (&#20313;&#12426;) = (&#12431;&#12425;&#12428;&#12427;&#25968;)</span></p><p class="c0"><span>&#12392;</span><span>&#12394;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#12300;&#21830;&#12301;&#12392;&#12356;&#12358;&#29992;&#35486;&#12399;&#31532;4&#23398;&#24180;&#12391;&#25351;&#23566;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12390;&#12362;&#12426;&#12289;&#21830;&#12395;&#12363;&#12431;&#12427;&#36969;&#24403;&#12394;&#12371;&#12392;&#12400;&#12364;&#12394;&#12356;&#12398;&#12391;&#12289;&#23455;&#38555;&#12398;&#21839;&#38988;&#12398;&#25968;&#37327;&#12395;&#21363;&#12375;&#12390;&#12289;&#12300;1&#12405;&#12367;&#12429;&#20998;&#12398;&#25968;5&#20491;&#12395;&#12405;&#12367;&#12429;&#12398;&#25968;&#12398;4&#12434;&#12363;&#12369;&#12390;&#12289;&#12354;&#12414;&#12426;&#12398;3&#12371;&#12434;&#12383;&#12377;&#12392;&#12289;&#20840;&#20307;&#12398;&#25968;23&#12371;&#12395;&#12394;&#12427;&#12301;&#12392;&#12356;&#12358;&#34920;&#29694;&#12391;&#34920;&#12375;&#12289;23&divide;5=4&#12354;&#12414;&#12426;3 &#12392;&#12356;&#12358;&#24335;&#12363;&#12425;&#12289;</span></p><p class="c0"><span>5 &nbsp; &nbsp; &nbsp;&times; &nbsp;4 &nbsp;+ &nbsp;3 &nbsp; &nbsp;= &nbsp; 23 &#12539;&#12539;&#12539;&#12539;&#12539;&#12539;(1)</span></p><p class="c0"><span>(1&#12405;&#12367;&#12429;&#20998;&#12398;&#25968;) (&#12405;&#12367;&#12429;&#12398;&#25968;) &nbsp;(&#20313;&#12426;) &nbsp; &nbsp; &nbsp;(&#20840;&#20307;&#12398;&#25968;)</span></p><p class="c0"><span>&#12392;&#12356;&#12358;&#31561;&#24335;&#12434;&#23566;&#12356;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c4">&#21029;&#20874; 1 &#25351;&#23566;&#36039;&#26009;&#38598;161&#38913;&#12290;</span></p><p class="c0"><span>0&#12434;&#34987;&#38500;&#25968;&#12392;&#12377;&#12427;&#38500;&#27861;&#12398;&#25480;&#26989;&#12398;&#23637;&#38283;&#20363;&#12290;&#33394;&#32025;&#12434;4&#20154;&#12395;&#21516;&#12376;&#26522;&#25968;&#37197;&#12427;&#35336;&#31639;&#12434;&#32771;&#12360;&#12427;&#12290;8&#26522;&#12289;4&#26522;&#12289;0&#26522;&#12391;&#12290;&#12300;&#20816;&#31461;&#12398;&#27963;&#21205;&#12392;&#21453;&#24540;&#12301;&#12392;&#12356;&#12358;&#27396;&#12363;&#12425;&#12398;&#24341;&#29992;&#12290;</span></p><p class="c0"><span>&#12539;0&#26522;&#12384;&#12392;&#20998;&#12369;&#12425;&#12428;&#12394;&#12356;&#12290;</span></p><p class="c0"><span>&#12539;0&#26522;&#12384;&#12392;&#20998;&#12369;&#12425;&#12428;&#12394;&#12356;&#12398;&#12391;&#24335;&#12395;&#12391;&#12365;&#12394;&#12356;&#65288;&#24341;&#29992;&#32773;&#35387;&#65306;8&#26522;&#12289;4&#26522;&#12398;&#22580;&#21512;&#12399;&#24335;&#12434;&#20316;&#12428;&#12427;&#12392;&#12356;&#12358;&#24847;&#21619;&#65289;&#12290;</span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c1">&#35441;&#12375;&#21512;&#12356;&#12395;&#12424;&#12387;&#12390;&#12289;4 &times; &#9633; = 8&#12398;&#12424;&#12358;&#12395;4 &times; &#9633; = 0&#12434;&#32771;&#12360;&#12428;&#12400;&#12289;0 &divide; 4&#12398;&#31572;&#12360;&#12364;&#20986;&#12379;&#12427;&#12371;&#12392;&#12434;&#35211;&#12388;&#12369;&#12373;&#12379;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#26360;&#24335;&#12398;&#20961;&#20363;</span></p><p class="c0"><span>&#12539;</span><span class="c4">&#19979;&#32218;&#37096;</span><span>&#12399;&#26360;&#21517;&#12289;&#12506;&#12540;&#12472;&#25968;&#12289;&#31456;&#31435;&#12390;&#12394;&#12393;&#12395;&#12424;&#12387;&#12390;&#24341;&#29992;&#31623;&#25152;&#12434;&#12391;&#12365;&#12427;&#12384;&#12369;&#27491;&#30906;&#12395;&#29305;&#23450;&#12377;&#12427;&#12290;</span></p><p class="c0"><span>&#12539;</span><span class="c5">&#22826;&#23383;&#37096;</span><span>&#12399;&#12469;&#12502;&#12479;&#12452;&#12488;&#12523;&#12414;&#12383;&#12399;&#23567;&#35211;&#20986;&#12375;&#12290;</span></p><p class="c0"><span>&#12539;</span><span class="c1">&#40644;&#33394;&#12398;&#32972;&#26223;&#37096;</span><span>&#12399;&#24341;&#29992;&#32773;&#12395;&#12424;&#12427;&#12467;&#12513;&#12531;&#12488;&#12290;</span></p></body></html>