<html><head><title>&#21843;&#26519;&#39208;&#31639;&#25968;2&#24180;&#19979;&#25351;&#23566;&#26360;: 2011&#24180;</title><style type="text/css">ol{margin:0;padding:0}.c14{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c5{font-size:12pt;font-family:"Verdana";font-weight:bold}.c1{font-size:10pt;font-family:"Verdana";text-decoration:underline}.c2{font-size:10pt;background-color:#ffff00;font-family:"Verdana"}.c6{font-size:10pt;background-color:#ffff00}.c0{height:11pt;direction:ltr}.c16{color:inherit;text-decoration:inherit}.c13{color:#1155cc;background-color:#ffff00}.c3{font-size:10pt;font-family:"Verdana"}.c12{font-size:14pt;font-family:"Verdana"}.c10{color:#ff0000}.c9{font-weight:bold}.c4{direction:ltr}.c7{margin-left:36pt}.c11{font-size:10pt}.c8{text-align:center}.c15{text-decoration:underline}.title{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}.subtitle{padding-top:18pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}h2{padding-top:18pt;line-height:1.15;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h3{padding-top:14pt;line-height:1.15;text-align:left;color:#666666;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h4{padding-top:12pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Arial";padding-bottom:2pt}h5{padding-top:11pt;line-height:1.15;text-align:left;color:#666666;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt}h6{padding-top:10pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:10pt;font-family:"Arial";padding-bottom:2pt}</style></head><body class="c14"><p class="c4 c8"><span class="c12">&#12302;&#12431;&#12367;&#12431;&#12367;&#31639;&#25968;2&#19979;&#25351;&#23566;&#26360;. &#31532;2&#37096;(&#35443;&#35500;)&#12303;&#12290;&#26032;&#33288;&#20986;&#29256;&#31038;&#21843;&#26519;&#39208;&#12290;2011&#24180;&#12290;</span></p><p class="c0"><span class="c12"></span></p><p class="c0"><span class="c12"></span></p><p class="c4"><span class="c1">&#25351;&#23566;&#26360;&#26417;&#35387;17&#38913;&#12289;&#25945;&#31185;&#26360;17&#38913;&#12290;</span></p><p class="c4"><span class="c3 c9">&#12388;&#12414;&#12378;&#12365;&#12392;&#23550;&#31574; &#27491;&#12375;&#12367;&#31435;&#24335;&#12377;&#12427;&#12383;&#12417;&#12395;</span></p><p class="c4"><span class="c3">&nbsp;&#12371;&#12371;&#12391;&#12399;&#12289;&#12300;&#12356;&#12367;&#12388;&#20998;&#12301;&#12398;&#37327;&#12364;&#20808;&#12395;&#12289;&#22522;&#28310;&#37327;&#12364;&#24460;&#12395;&#31034;&#12373;&#12428;&#12383;&#36969;&#29992;&#38988;&#12434;&#25201;&#12356;&#12289;&#12300;&#22522;&#28310;&#37327;&#12398;&#12356;&#12367;&#12388;&#20998;&#12301;&#12392;&#12356;&#12358;&#12363;&#12369;&#31639;&#12398;&#24847;&#21619;&#12395;&#12388;&#12356;&#12390;&#12398;&#29702;&#35299;&#12434;&#28145;&#12417;&#12373;&#12379;&#12427;&#12290;</span></p><p class="c4"><span class="c3">&nbsp;[1]*&#12398;&#12424;&#12358;&#12394;&#21839;&#38988;&#12391;&#12399;&#12289;&#20816;&#31461;&#12399;&#25968;&#20516;&#12398;&#19982;&#12360;&#12425;&#12428;&#12383;&#38918;&#12395;&#31435;&#24335;&#12375;&#12390;&#12375;&#12414;&#12358;&#65288;4&times;5&#12392;&#12377;&#12427;&#65289;&#12371;&#12392;&#12364;&#22810;&#12356;&#12290;&#38988;&#24847;&#12434;&#12375;&#12387;&#12363;&#12426;&#12392;&#12425;&#12360;&#12289;&#22522;&#28310;&#37327;&#12364;&#20309;&#12394;&#12398;&#12363;&#12434;&#21028;&#26029;&#12375;&#12289;&#27491;&#12375;&#12367;&#31435;&#24335;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12395;&#12424;&#12427;&#25805;&#20316;&#12420;&#22259;&#12434;&#12358;&#12414;&#12367;&#27963;&#29992;&#12373;&#12379;&#12427;&#12392;&#12424;&#12356;&#12290;&#12414;&#12383;&#12289;&#12371;&#12428;&#12414;&#12391;&#12395;&#21462;&#12426;&#32068;&#12435;&#12384;&#36969;&#29992;&#38988;&#12392;&#27604;&#36611;&#12373;&#12379;&#12289;&#31034;&#12373;&#12428;&#12383;&#25968;&#20516;&#12398;&#38918;&#24207;&#12398;&#36949;&#12356;&#12434;&#35211;&#12388;&#12369;&#12373;&#12379;&#12427;&#12371;&#12392;&#12418;&#12289;&#22522;&#28310;&#37327;&#12434;&#24847;&#35672;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#12399;&#26377;&#21177;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c4"><span class="c3">&nbsp;&#12371;&#12371;&#12391;&#12399;&#12289;&#12363;&#12369;&#12425;&#12428;&#12427;&#25968;&#12392;&#12363;&#12369;&#12427;&#25968;&#12398;&#24847;&#21619;&#12364;&#12375;&#12387;&#12363;&#12426;&#12392;&#12425;&#12360;&#12425;&#12428;&#12390;&#12356;&#12427;&#12363;&#12434;&#35413;&#20385;&#12375;&#12383;&#12356;&#12290;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c3">*</span><span class="c2">&#65288;</span><span class="c2 c10">&#12300;&#22522;&#28310;&#37327;&#12301;&#12364;&#24460;&#12395;&#31034;&#12373;&#12428;&#12383;&#21839;&#38988;</span><span class="c2">&#12392;&#26417;&#26360;&#12365;&#12354;&#12426;&#65289;</span><span class="c3">&#12362;&#12363;&#12375;&#12398; &#12399;&#12371;&#12364; 4&#12388; &#12354;&#12426;&#12414;&#12377;&#12290; 1&#12388;&#12398; &#12399;&#12371;&#12395;&#12399;&#12289; &#12362;&#12363;&#12375;&#12364; &#65301;&#12371;&#12378;&#12388; &#12399;&#12356;&#12387;&#12390; &#12356;&#12414;&#12377;&#12290; &#12415;&#12435;&#12394;&#12391; &#20309;&#12371;&#12395; &#12394;&#12426;&#12414;&#12377;&#12363;&#12290;</span></p><p class="c4"><span class="c3">&#20309;&#12371;&#12398; &#12356;&#12367;&#12388;&#20998;&#12363;&#12434;&#32771;&#12360;&#12414;&#12375;&#12423;&#12358;&#12290;&#65288;&#22259;&#65306;&#9679;&#12364;&#32294;5&times;&#27178;4&#12395;&#20006;&#12406;&#12290;5&#12388;&#12378;&#12388;&#12398;&#21015;&#12364;&#38291;&#38548;&#12434;&#12354;&#12369;&#12390;&#12289;4&#21015;&#20006;&#12435;&#12391;&#12356;&#12427;&#12424;&#12358;&#12395;&#35211;&#12360;&#12427;&#65289; &#65288;&#25407;&#32117;&#12398;&#22899;&#12398;&#23376;&#65306;&#12375;&#12365;&#12399;&#12289;5&times;4&#12363;&#12394;4&times;5&#12363;&#12394;&#12539;&#12539;&#12539;&#12539;&#12539;&#12539;&#65289;&#65288;&#35299;&#35500;&#25991;&#65306;1&#12388;&#20998;&#12398; &#25968;&#12399; 5&#12391;&#12289;&#12381;&#12398; 4&#12388;&#20998;&#12384;&#12363;&#12425;&#12289; &#12375;&#12365;&#12399; 5&times;4&#12395; &#12394;&#12426;&#12414;&#12377;&#12290;&#65289;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c2">&#12388;&#12414;&#12378;&#12365;&#12392;&#23550;&#31574;&#12398;&#25991;&#35328;&#12434;&#12381;&#12387;&#12367;&#12426;&#12381;&#12398;&#12414;&#12414;&#26417;&#35387;2005:17&#12395;&#35211;&#20986;&#12377;&#12290;&#25991;&#31456;&#38988;&#12418;&#21516;&#12376;&#12290;&#12452;&#12521;&#12473;&#12488;&#12395;&#20677;&#23569;&#12394;&#30064;&#21516;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&#12371;&#12371;&#12391;&#12356;&#12358;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12398;&#25805;&#20316;&#12392;&#12399;&#12289;&#12371;&#12398;&#12424;&#12358;&#12395;&#12479;&#12452;&#12523;&#12398;&#34892;&#12420;&#21015;&#12434;&#38291;&#12434;&#31354;&#12369;&#12390;&#37197;&#32622;&#12377;&#12427;&#12371;&#12392;&#12391;&#12354;&#12426;&#12289;&#12450;&#12524;&#12452;&#22259;&#12392;&#21306;&#21029;&#12373;&#12428;&#12427;&#12425;&#12375;&#12356;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12392;&#12399;&#65306;http://www.shinko-keirin.co.jp/keirinkan/sansu/WebHelp/01/page1_03.html</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c4"><img height="343" src="images/image00.jpg" width="611"></p><p class="c4"><span class="c1 c13">&#20986;&#20856;&#65306;</span><span class="c1 c13"><a class="c16" href="http://genkuroki.web.fc2.com/sansu/#kokanhosoku">http://genkuroki.web.fc2.com/sansu/#kokanhosoku</a></span></p><p class="c4"><span class="c2">&#21322;&#20855;&#20307;&#29289;&#12434;&#26041;&#24418;&#12395;&#20006;&#12409;&#12390;&#12391;&#12365;&#12427;&#24418;&#12364;&#21516;&#12376;&#12391;&#12418;&#12289;&#32294;&#12398;&#21015;&#12392;&#21015;&#12398;&#38291;&#12395;&#38291;&#38548;&#12434;&#12354;&#12369;&#12427;&#25968;&#22259;&#12392;&#12289;&#27178;&#12398;&#34892;&#12392;&#34892;&#12398;&#38291;&#12395;&#38291;&#38548;&#12434;&#12354;&#12369;&#12427;&#25968;&#22259;&#12398;&#36949;&#12356;&#12434;&#24375;&#35519;&#12377;&#12427;&#12290;&#25407;&#32117;&#12398;&#22899;&#12398;&#23376;&#12398;&#30330;&#21839;&#65288;&#12300;&#12375;&#12365;&#12399;&#12289;5&times;4&#12363;&#12394;4&times;5&#12363;&#12394;&#12301;&#65289;&#12434;&#32771;&#24942;&#12395;&#20837;&#12428;&#12428;&#12400;&#12289;&#40658;&#26408;&#29572;&#27663;&#12398;&#22259;&#12395;&#12356;&#12358;&#12300;&#19968;&#12388;&#20998;&#12398;&#25968;&#12392;&#24190;&#12388;&#20998;&#12398;&#25968;&#12398;&#31435;&#22580;&#12434;&#20132;&#25563;&#21487;&#33021;&#12301;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#25945;&#12360;&#12427;&#12371;&#12392;&#12399;&#12289;&#20104;&#23450;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12392;&#32771;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">&#31532;14&#26178;&#12398;&#12397;&#12425;&#12356;</span></p><p class="c4"><span class="c3">&#65288;&#30053;&#65289;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c3">&#22580;&#38754;&#12434;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12391;&#34920;&#12375;&#12289;&#12300;&#20309;&#20491;&#12398;&#12356;&#12367;&#12388;&#20998;&#12301;&#12363;&#12434;&#26126;&#12425;&#12363;&#12395;&#12375;&#12289;&#24335;&#12392;&#31572;&#12360;&#12434;&#12363;&#12365;&#36796;&#12416;&#12290; 15&#20998;</span></p><p class="c4"><span class="c3">&#25163;&#31435;&#12390;</span></p><p class="c4"><span class="c3">&#12539;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12391;&#21839;&#38988;&#22580;&#38754;&#12434;&#34920;&#12373;&#12379;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12300;&#20309;&#20491;&#12398;&#12356;&#12367;&#12388;&#20998;&#65288;&#20309;&#20493;&#65289;&#12301;&#12363;&#12434;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#12373;&#12379;&#12427;&#12290;</span></p><p class="c4"><span class="c3">&#12539;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12398;&#25805;&#20316;&#12363;&#12425;&#12289;&#24335;&#12364;5&times;4&#12395;&#12394;&#12427;&#12371;&#12392;&#12434;&#12375;&#12387;&#12363;&#12426;&#12392;&#12425;&#12360;&#12373;&#12379;&#12427;&#12290;</span></p><p class="c4"><span class="c3">&#12539;&#12494;&#12540;&#12488;&#12395;5&times;4&#12395;&#12394;&#12427;&#12431;&#12369;&#12434;&#35352;&#36848;&#12373;&#12379;&#12427;&#12290;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c3">&#36969;&#29992;&#38988;&#12391;&#12399;&#12289;&#22522;&#28310;&#37327;&#12364;&#24460;&#12395;&#31034;&#12373;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#30693;&#12427;&#12290; 5&#20998;</span></p><p class="c4"><span class="c3">&#12539;&#21839;&#38988;&#25991;&#12363;&#12425;&#12300;&#20309;&#20491;&#12398;&#12356;&#12367;&#12388;&#20998;&#65288;&#20309;&#20493;&#65289;&#12301;&#12363;&#12434;&#12375;&#12387;&#12363;&#12426;&#12392;&#12425;&#12360;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#22823;&#20999;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#12362;&#12373;&#12360;&#12427;&#12290;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c3">[&#32771;] [&#25216;]&#22522;&#28310;&#37327;&#12364;&#24460;&#12395;&#31034;&#12373;&#12428;&#12383;&#36969;&#29992;&#38988;&#12434;&#35299;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290; &#12298;&#30330;&#35328;&#12539;&#12494;&#12540;&#12488;&#12299;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c3">(2) (3) &#65288;&#12486;&#12540;&#12503;&#12434;4&#26412;&#12289;&#12354;&#12417;&#12434;&#65299;&#12371;&#65289; &#22522;&#28310;&#37327;&#12364;&#24460;&#12395;&#31034;&#12373;&#12428;&#12383;&#36969;&#29992;&#38988;&#12434;&#35299;&#12367;&#12290; 5&#20998;</span></p><p class="c4"><span class="c3">&#12539;&#22259;&#12420;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12394;&#12393;&#12434;&#20351;&#12387;&#12390;(2)&#12391;&#12399;&#12300;3cm&#12398;4&#20493;&#12301;&#12398;&#38263;&#12373;&#12434;&#12289;(3)&#12391;&#12399;&#12300;5&#20870;&#12398;3&#20493;&#12301;&#12398;&#20195;&#37329;&#12434;&#27714;&#12417;&#12427;&#12371;&#12392;&#12434;&#12375;&#12387;&#12363;&#12426;&#12392;&#12425;&#12360;&#12373;&#12379;&#12427;&#12290;</span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c1">&#21029;&#20874; 1 &#25351;&#23566;&#36039;&#26009;&#38598;39&#38913;&#12290;</span></p><p class="c4"><span class="c5">&#21336;&#20803;&#12398;&#25351;&#23566;&#12398;&#35201;&#28857; &gt; 9 &#12363;&#12369;&#31639; (1) &gt; &#21336;&#20803;&#12398;&#35299;&#35500; (p.2&#65374;p.21) &gt; I. &#12363;&#12369;&#31639;&#12398; &#12375;&#12365; &gt; &#12363;&#12369;&#31639;&#12398;&#24847;&#21619;&#12392;&#24335;&#12289;&#12363;&#12369;&#31639;&#12392;&#32047;&#21152;&#12539;&#12539;&#12539;&#12539;&#12539;&#12539;p.5</span></p><p class="c4"><span class="c3">&nbsp;&#23567;&#21336;&#20803;1</span><span class="c2">(&#30333;&#25244;&#12365;&#25968;&#23383;)</span><span class="c3">&#12391;&#12399;&#12289;&#12363;&#12369;&#31639;&#12398;&#24847;&#21619;&#29702;&#35299;&#12395;&#12388;&#12356;&#12390;&#12289;&#12300;&#20855;&#20307;&#30340;&#12394;&#22580;&#38754;&#12301;&#12300;&#21322;&#20855;&#20307;&#29289;&#65288;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12395;&#12424;&#12427;&#25805;&#20316;&#65289;&#12301;&#12300;&#12371;&#12392;&#12400;&#12391;&#12398;&#34920;&#29694;(4&#12398;3&#12388;&#20998;)&#12301;&#12300;&#24335;&#12391;&#12398;&#34920;&#29694;(4&times;3)&#12301;&#12300;&#32047;&#21152;&#12391;&#31572;&#12360;&#12434;&#27714;&#12417;&#12427;&#12371;&#12392;(4+4+4)&#12301;&#12398;5&#12388;&#12398;&#27573;&#38542;&#12434;&#36861;&#12387;&#12390;&#36914;&#12417;&#12390;&#12356;&#12367;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;5&#12388;&#12395;&#12388;&#12356;&#12390;&#21313;&#20998;&#29702;&#35299;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12289;&#12390;&#12356;&#12397;&#12356;&#12395;&#25351;&#23566;&#12434;&#36914;&#12417;&#12383;&#12356;&#12290;</span></p><p class="c4"><span class="c3 c9">p.5</span></p><p class="c4"><span class="c3">&nbsp;&#27880;&#24847;&#12375;&#12390;&#12362;&#12365;&#12383;&#12356;&#12371;&#12392;&#12399;&#12289;&#12300;&#32047;&#21152;=&#12363;&#12369;&#31639;&#12301;&#12392;&#32771;&#12360;&#12390;&#12375;&#12414;&#12431;&#12394;&#12356;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#25972;&#25968;&#12398;&#12363;&#12369;&#31639;&#12392;&#32047;&#21152;&#12398;&#38306;&#20418;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#25277;&#35937;&#30340;&#12395;&#12356;&#12360;&#12400;&#12289;&#33258;&#28982;&#25968;&#20493;&#12399;&#32047;&#21152;&#12395;&#12411;&#12363;&#12394;&#12425;&#12394;&#12356;&#12364;&#12289;&#23455;&#38555;&#30340;&#12394;&#24847;&#21619;&#12363;&#12425;&#12356;&#12358;&#12392;&#12289;&#12414;&#12387;&#12383;&#12367;&#21516;&#19968;&#12398;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12290;&#20363;&#12360;&#12400;&#12289;&#12300;&#20804;&#12399;50&#20870;&#12398;&#37467;&#31558;&#12434;&#12289;&#24351;&#12399;50&#20870;&#12398;&#12494;&#12540;&#12488;&#12434;&#12289;&#22969;&#12399;50&#20870;&#12398;&#28040;&#12375;&#12468;&#12512;&#12434;&#36023;&#12387;&#12383;&#12301;&#12392;&#12356;&#12358;&#12392;&#12365;&#12289;&#36023;&#12356;&#29289;&#20840;&#20307;&#12398;&#20516;&#27573;&#12399;&#12289;50+50+50(&#20870;)&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12399;50&times;3&#12392;&#12375;&#12390;&#35336;&#31639;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12364;&#12289;&#12371;&#12398;&#12371;&#12392;&#12364;&#12425;&#33258;&#20307;&#12399;&#12289;&#12383;&#12375;&#31639;&#12391;&#12354;&#12387;&#12390;&#12363;&#12369;&#31639;&#12391;&#12399;&#12394;&#12356;&#12290;&#25945;&#31185;&#26360;&#12391;&#12399;&#12289;&#12363;&#12369;&#31639;&#12398;&#24847;&#21619;&#12434;1&#12388;&#20998;&#12398;&#22823;&#12365;&#12373;&#12364;&#21516;&#12376;&#12391;&#12381;&#12428;&#12364;&#12356;&#12367;&#12388;&#20998;&#12363;&#12354;&#12427;&#12392;&#12365;&#12289;&#20840;&#20307;&#12398;&#22823;&#12365;&#12373;&#12434;&#27714;&#12417;&#12427;&#12371;&#12392;&#12392;&#12375;&#12390;&#12356;&#12427;&#12290;&#12375;&#12383;&#12364;&#12387;&#12390;&#12289;&#12300;&#21516;&#12376;&#22823;&#12365;&#12373;&#12398;&#12418;&#12398;&#12301;&#12364;&#12300;&#12356;&#12367;&#12388;&#20998;&#12301;&#12392;&#12362;&#12373;&#12360;&#12289;&#12381;&#12398;&#32080;&#26524;&#12398;&#27714;&#12417;&#26041;&#12392;&#12375;&#12390;&#21516;&#25968;&#32047;&#21152;&#12434;&#29992;&#12356;&#12427;&#12424;&#12358;&#12289;&#12363;&#12369;&#31639;&#12392;&#32047;&#21152;&#12434;&#21306;&#21029;&#12375;&#12390;&#21462;&#12426;&#25201;&#12387;&#12390;&#12356;&#12427;&#12290;&#21516;&#25968;&#32047;&#21152;&#12398;&#31777;&#20415;&#31639;&#12392;&#12375;&#12390;&#12363;&#12369;&#31639;&#12434;&#24847;&#21619;&#12389;&#12369;&#12390;&#12356;&#12427;&#12398;&#12391;&#12399;&#12394;&#12356;&#12398;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c2">&#12300;&#20804;&#12399;50&#20870;&#12398;&#37467;&#31558;&#12434;&#12289;&#24351;&#12399;50&#20870;&#12398;&#12494;&#12540;&#12488;&#12434;&#12289;&#22969;&#12399;50&#20870;&#12398;&#28040;&#12375;&#12468;&#12512;&#12434;&#36023;&#12387;&#12383;&#12301;&#22580;&#21512;&#12398;&#36023;&#12356;&#29289;&#20840;&#20307;&#12398;&#20516;&#27573;&#12364;&#12289;&#12300;50&times;3&#12392;&#12375;&#12390;&#35336;&#31639;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12301;&#12395;&#12418;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#12300;&#12383;&#12375;&#31639;&#12391;&#12354;&#12387;&#12390;&#12363;&#12369;&#31639;&#12391;&#12399;&#12394;&#12356;&#12301;&#12371;&#12392;&#12398;&#24847;&#21619;&#12399;&#12289;&#12371;&#12398;&#27573;&#33853;&#12395;&#12354;&#12427;&#35500;&#36848;&#12434;&#20840;&#12390;&#32771;&#24942;&#12375;&#12390;&#12418;&#12394;&#12362;&#19981;&#26126;&#12391;&#12354;&#12427;&#12290;&#21487;&#33021;&#24615;&#12392;&#12375;&#12390;&#12399;&#20804;&#12289;&#24351;&#12289;&#22969;&#12398;&#19977;&#20154;&#12364;&#30331;&#22580;&#12377;&#12427;&#12363;&#12425;&#12394;&#12398;&#12363;&#12289;&#36023;&#12387;&#12383;&#12418;&#12398;&#12398;&#31278;&#39006;&#12364;&#36949;&#12358;&#12363;&#12425;&#12394;&#12398;&#12363;&#12289;&#12381;&#12398;&#20001;&#26041;&#12394;&#12398;&#12363;&#12391;&#12354;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#12289;&#30331;&#22580;&#20154;&#29289;&#12420;&#36023;&#12387;&#12383;&#21697;&#29289;&#12395;&#12388;&#12356;&#12390;&#12398;&#25551;&#20889;&#12399;&#12289;&#21512;&#35336;&#25903;&#25173;&#12356;&#37329;&#38989;&#12434;&#27714;&#12417;&#12427;&#12392;&#12356;&#12358;&#35211;&#22320;&#12395;&#31435;&#12390;&#12400;&#12289;&#25448;&#35937;&#12375;&#12390;&#21839;&#38988;&#12394;&#12356;&#12363;&#12425;&#12289;&#12371;&#12428;&#12425;&#12398;&#29795;&#26411;&#12394;&#21306;&#21029;&#12395;&#12424;&#12387;&#12390;&#12363;&#12369;&#31639;&#12391;&#32771;&#12360;&#12427;&#12371;&#12392;&#12434;&#31105;&#27490;&#12377;&#12427;&#12398;&#12399;&#23554;&#26029;&#12395;&#36942;&#12366;&#12427;&#12290;&#12414;&#12383;&#12289;&#12300;&#12371;&#12398;&#12371;&#12392;&#12364;&#12425;&#33258;&#20307;&#12301;&#12364;&#25351;&#31034;&#12377;&#12427;&#23550;&#35937;&#12364;50+50+50(&#20870;)&#12391;&#12354;&#12387;&#12390;&#12289;&#12371;&#12398;&#36023;&#12356;&#29289;&#12434;&#25991;&#31456;&#38988;&#12392;&#12375;&#12390;&#35299;&#12367;&#12392;&#12365;&#12289;&#12363;&#12369;&#31639;&#12434;&#20351;&#12358;&#12371;&#12392;&#12434;&#31105;&#27490;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#21487;&#33021;&#24615;&#12418;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#12402;&#12392;&#12388;&#20998;&#12392;&#12356;&#12367;&#12388;&#20998;&#12398;&#25968;&#12434;&#35469;&#35672;&#12375;&#12390;&#12289;&#12381;&#12398;&#32080;&#26524;&#12434;&#21516;&#25968;&#32047;&#21152;&#12391;&#35336;&#31639;&#12377;&#12427;&#12392;&#12356;&#12358;&#12392;&#12365;&#12289;50+50+50&#12364;&#21516;&#25968;&#32047;&#21152;&#12434;&#34892;&#12358;&#24335;&#12394;&#12398;&#12363;&#12289;&#12402;&#12392;&#12388;&#20998;&#12392;&#12356;&#12367;&#12388;&#20998;&#12398;&#25968;&#12434;&#12392;&#12425;&#12360;&#12383;&#24335;&#12394;&#12398;&#12363;&#12399;&#12289;&#38480;&#23450;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12378;&#12289;&#12300;&#12363;&#12369;&#31639;&#12392;&#32047;&#21152;&#12434;&#21306;&#21029;&#12301;&#12377;&#12427;&#12371;&#12392;&#12395;&#24847;&#32681;&#12364;&#12354;&#12427;&#12392;&#12356;&#12358;&#20027;&#24373;&#12399;&#12289;&#21313;&#20998;&#12395;&#35542;&#35388;&#12373;&#12428;&#12383;&#12392;&#12399;&#12356;&#12360;&#12394;&#12356;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c4"><span class="c1">&#21029;&#20874; 1 &#25351;&#23566;&#36039;&#26009;&#38598;44&#38913;&#12290;</span></p><p class="c4"><span class="c3">&#12300;&#22522;&#28310;&#37327;&#12301;&#12364;&#24460;&#12395;&#31034;&#12373;&#12428;&#12383;&#21839;&#38988;&#12398;&#31435;&#24335;&#12539;&#12539;&#12539;&#12539;&#12539;&#12539;p.17</span></p><p class="c4"><span class="c3">&nbsp;&#12363;&#12369;&#31639;&#12398;&#36969;&#29992;&#38988;&#12399;&#12289;&#22810;&#12367;&#12398;&#22580;&#21512;&#12289;&#12381;&#12398;&#25991;&#31456;&#12398;&#12394;&#12363;&#12391;&#12300;&#22522;&#28310;&#37327;&#12301;&#12364;&#20808;&#12395;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#20055;&#25968;&#12395;&#12354;&#12383;&#12427;&#12300;&#12356;&#12367;&#12388;&#20998;&#12301;&#12364;&#20808;&#12395;&#31034;&#12373;&#12428;&#12289;&#34987;&#20055;&#25968;&#12395;&#12354;&#12383;&#12427;&#12300;&#22522;&#28310;&#37327;&#12301;&#12364;&#24460;&#12395;&#31034;&#12373;&#12428;&#12427;&#12371;&#12392;&#12418;&#12354;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12394;&#22580;&#21512;&#12289;&#21839;&#38988;&#25991;&#12434;&#21313;&#20998;&#12395;&#35501;&#12414;&#12378;&#12395;&#12289;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#25968;&#20516;&#12398;&#38918;&#12395;&#31435;&#24335;&#12375;&#12390;&#12375;&#12414;&#12356;&#12364;&#12385;&#12391;&#12354;&#12427;&#12290;[1]&#12391;&#12399;&#12289;&#12300;&#12399;&#12371;&#12364; 4&#12388;&#12301;&#12392;&#12356;&#12358;&#34920;&#29694;&#12364;&#12289;&#22522;&#28310;&#37327;&#12398;&#12300;5&#12371;&#12301;&#12424;&#12426;&#12418;&#20808;&#12395;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;4&times;5&#12392;&#31435;&#24335;&#12375;&#12390;&#12375;&#12414;&#12358;&#12398;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c4"><span class="c2">&#65288;&#22259;&#65306;&#25945;&#31185;&#26360;17&#38913;&#12424;&#12426;&#12290;&#26082;&#36848;&#65289;</span></p><p class="c4"><span class="c3">&nbsp;&#12371;&#12398;&#12424;&#12358;&#12394;&#35492;&#12426;&#12434;&#12394;&#12367;&#12377;&#12383;&#12417;&#12395;&#12399;&#12289;&#21839;&#38988;&#25991;&#12420;&#12373;&#12375;&#32117;&#12363;&#12425;&#12289;&#12381;&#12398;&#29366;&#27841;&#12434;&#12399;&#12387;&#12365;&#12426;&#12392;&#12425;&#12360;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#22823;&#20999;&#12391;&#12354;&#12427;&#12290;&#12414;&#12383;&#12289;&#12363;&#12369;&#31639;&#12398;&#24847;&#21619;&#12395;&#31435;&#12385;&#25147;&#12426;&#12289;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12434;&#20351;&#12387;&#12383;&#25805;&#20316;&#12434;&#12373;&#12379;&#12390;&#12415;&#12427;&#12371;&#12392;&#12418;&#26377;&#21177;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#38555;&#12395;&#12289;&#22259;&#12420;&#25968;&#22259;&#12502;&#12525;&#12483;&#12463;&#12398;&#25805;&#20316;&#31561;&#12434;&#21033;&#29992;&#12375;&#12390;&#12289;&#26126;&#30906;&#12395;&#31435;&#24335;&#12398;&#26681;&#25312;&#12434;&#35500;&#26126;&#12377;&#12427;&#27963;&#21205;&#12434;&#21462;&#12426;&#20837;&#12428;&#12383;&#12356;&#12290;&#12393;&#12398;&#12424;&#12358;&#12394;&#36969;&#29992;&#38988;&#12395;&#20986;&#20250;&#12387;&#12390;&#12418;&#12289;&#12300;&#22522;&#28310;&#37327;&#12301;&#12300;&#12356;&#12367;&#12388;&#20998;&#12301;&#12434;&#12375;&#12387;&#12363;&#12426;&#12392;&#12425;&#12360;&#12425;&#12428;&#12427;&#12424;&#12358;&#25351;&#23566;&#12375;&#12383;&#12356;&#12290;</span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c1">&#21029;&#20874; 1 &#25351;&#23566;&#36039;&#26009;&#38598;49-50&#38913;&#12290;</span></p><p class="c4"><span class="c5">10 &#12363;&#12369;&#31639; (2) &gt; &#21336;&#20803;&#12398;&#35299;&#35500; (p.22&#65374;p.35)</span></p><p class="c4"><span class="c3 c9">&#12450;&#12524;&#12452;&#22259;&#65288;[&#9679;]&#12398;&#22259;&#65289;&#12395;&#12424;&#12427;&#12363;&#12369;&#31639;&#12398;&#34920;&#29694;&#12539;&#12539;&#12539;&#12539;&#12539;&#12539;p.22</span></p><p class="c4"><span class="c3">&nbsp;&#12450;&#12524;&#12452;&#22259;(array)&#12392;&#12399;&#12289;&#19979;&#12398;&#12424;&#12358;&#12395;[&#9679;]</span><span class="c2">&#65288;&#27491;&#26041;&#24418;&#12398;&#12479;&#12452;&#12523;&#12398;&#20013;&#22830;&#12395;&#20024;&#12434;&#37197;&#12375;&#12383;&#12418;&#12398;&#65289;</span><span class="c3">&#12434;&#32294;&#27178;&#12395;&#35215;&#21063;&#27491;&#12375;&#12367;&#20006;&#12409;&#12383;&#22259;&#12391;&#12289;6&#65374;9&#12398;&#27573;&#12398;&#12363;&#12369;&#31639;&#20061;&#20061;&#12434;&#27083;&#25104;&#12377;&#12427;&#12398;&#12395;&#12289;&#12371;&#12398;&#12450;&#12524;&#12452;&#22259;&#12434;&#20351;&#12387;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c4"><span class="c2">&#65288;&#25945;&#31185;&#26360;p.122&#12398;&#22259;&#65306;[&#9679;]&#12364;&#12479;&#12452;&#12523;&#12398;&#12424;&#12358;&#12395;&#38553;&#38291;&#12394;&#12367;&#32294;9&times;&#27178;9&#12395;&#25975;&#12365;&#35440;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#34920;&#38957;&#12289;&#34920;&#20596;&#12395;&#12399;1&#12363;&#12425;9&#12398;&#25968;&#23383;&#12364;&#23550;&#24540;&#12377;&#12427;[&#9679;]&#12398;&#38563;&#12395;&#12289;&#12510;&#12452;&#12490;&#12473;&#35352;&#21495;&#12434;&#21462;&#12426;&#21435;&#12387;&#12383;&#31532;IV&#35937;&#38480;&#12398;&#12424;&#12358;&#12395;&#25391;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#65289;</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">&nbsp;&#12450;&#12524;&#12452;&#22259;&#12434;&#25805;&#20316;&#29992;&#32025;&#12391;&#12363;&#12367;&#12375;&#12394;&#12364;&#12425;&#12289;&#21491;&#12408;&#12378;&#12425;&#12377;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;[&#9679;]&#12398;&#20491;&#25968;&#12364;1&#21015;&#12289;2&#21015;&#12289;3&#21015;&#12539;&#12539;&#12539;&#12392;&#35211;&#12360;&#12390;&#12356;&#12367;&#12392;&#12371;&#12429;&#12395;&#12371;&#12398;&#22259;&#12398;&#12424;&#12373;&#12364;&#12354;&#12427;&#12290;&#12388;&#12414;&#12426;&#12289;&#32294;1&#21015;&#12398;[&#9679;]&#12398;&#20491;&#25968;&#12364;&#22522;&#28310;&#37327;&#12391;&#12289;&#27178;&#12395;&#20309;&#21015;&#12354;&#12427;&#12363;&#12391;&#12289;&#20840;&#20307;&#12398;&#25968;&#12434;&#12392;&#12425;&#12360;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12420;&#12364;&#12390;&#12399;&#12289;&#12363;&#12369;&#31639;&#12391;[&#9679;]&#12398;&#20491;&#25968;&#12434;&#27714;&#12417;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12367;&#12290;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c3 c9">&#20055;&#27861;&#28436;&#31639;&#12398;2&#12388;&#12398;&#22411;&#12539;&#12539;&#12539;&#12539;&#12539;&#12539;p.22</span></p><p class="c4"><span class="c3">&nbsp;&#26412;&#21336;&#20803;&#12391;&#12450;&#12524;&#12452;&#22259;&#12434;&#20351;&#12358;&#31532;1&#12398;&#24847;&#22259;&#12399;&#12289;&#21069;&#12395;&#36848;&#12409;&#12383;6&#65374;9&#12398;&#27573;&#12398;&#20061;&#20061;&#12398;&#33021;&#29575;&#30340;&#12394;&#27083;&#25104;&#12391;&#12354;&#12427;&#12364;&#12289;&#31532;2&#12398;&#24847;&#22259;&#12392;&#12375;&#12390;&#12289;&#31309;&#12395;&#12394;&#12427;&#20107;&#35937;&#12395;&#12418;&#12363;&#12369;&#31639;&#12364;&#20351;&#12431;&#12428;&#12427;&#12371;&#12392;&#12434;&#33258;&#28982;&#12395;&#32013;&#24471;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12370;&#12425;&#12428;&#12427;&#12290;</span></p><p class="c4"><span class="c3">&nbsp;&#20055;&#27861;&#12398;&#28436;&#31639;&#12398;&#24847;&#21619;&#12395;&#12399;&#12289;&#22522;&#26412;&#30340;&#12395;&#12399;2&#12388;&#12354;&#12427;&#12290;4&times;3&#12398;&#24335;&#12398;&#20363;&#12391;&#12399;&#12289;&#27425;&#12398;2&#12388;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c2">&#65288;&#25945;&#31185;&#26360;p.5&#12424;&#12426;&#24341;&#29992;&#65306;</span></p><p class="c4"><span class="c2">&#12356;&#12367;&#12388;&#20998; </span></p><p class="c4"><span class="c2">[1] &#65288;&#22259;&#65306;&#36938;&#22290;&#22320;&#12398;&#20055;&#12426;&#29289;&#65289;&#12399; 1&#21488;&#12395; 4&#20154;&#12378;&#12388; &#12398;&#12428;&#12414;&#12377;&#12290; 3&#21488;&#12391;&#12399; &#20309;&#20154; &#12398;&#12428;&#12414;&#12377;&#12363;&#12290;&#65289;</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">&nbsp;1&#12388;&#12399;&#12289;&#19978;&#12398;&#12424;&#12358;&#12395;&#12289;4&#20154;&#12398;3&#21488;&#20998;&#12434;&#27714;&#12417;&#12427;&#12424;&#12358;&#12394;&#22580;&#21512;&#12391;&#12354;&#12426;&#12289;&#12371;&#12398;&#12392;&#12365;&#12398;3&#12399;&#12289;3&#20493;&#12392;&#12356;&#12358;&#12399;&#12383;&#12425;&#12365;&#12434;&#12418;&#12387;&#12383;&#25968;&#65288;&#12458;&#12506;&#12524;&#12540;&#12479;&#65289;&#12391;&#12354;&#12427;&#65288;&#21336;&#38917;&#28436;&#31639;&#65289;&#12290;</span></p><p class="c4"><span class="c3">&nbsp;&#12418;&#12358;1&#12388;&#12399;&#12289;&#21491;*&#12398;&#12424;&#12358;&#12395;&#38263;&#26041;&#24418;&#12398;&#24418;&#12395;&#20006;&#12435;&#12384;&#12418;&#12398;(array)&#12398;&#20491;&#25968;&#12434;&#27714;&#12417;&#12427;&#22580;&#21512;&#12391;&#12289;&#12363;&#12369;&#12425;&#12428;&#12427;&#25968;&#12392;&#12363;&#12369;&#12427;&#25968;&#65288;&#12371;&#12398;&#22580;&#21512;&#12399;&#32294;&#12398;&#25968;&#12392;&#27178;&#12398;&#25968;&#65289;&#12399;&#23550;&#31561;&#12391;&#12354;&#12426;&#12289;&#20837;&#12428;&#12363;&#12360;&#12390;&#12418;&#25104;&#12426;&#31435;&#12388;&#12290;&#12371;&#12398;&#22580;&#21512;&#12398;&#28436;&#31639;&#12398;&#32080;&#26524;&#12434;2&#25968;a, b&#12398;&#31309;&#12392;&#12356;&#12387;&#12390;&#12356;&#12427;&#65288;&#20108;&#38917;&#28436;&#31639;&#65289;&#12290;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c2">*&#20197;&#19979;&#12395;&#22259;&#31034;&#12290;</span></p><p class="c4"><span class="c3">&#9679; &#9679; &#9679;</span></p><p class="c4"><span class="c3">&#9679; &#9679; &#9679;</span></p><p class="c4"><span class="c3">&#9679; &#9679; &#9679;</span></p><p class="c4"><span class="c3">&#9679; &#9679; &#9679;</span></p><p class="c0"><span class="c3"></span></p><p class="c4 c7"><span class="c2">&#12371;&#12398;&#23383;&#19979;&#12370;&#12502;&#12525;&#12483;&#12463;&#12399;&#23455;&#38555;&#12395;&#12399;&#22258;&#12415;&#35352;&#20107;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c4 c7"><span class="c3">(&#12450;) &#21336;&#38917;&#28436;&#31639;</span></p><p class="c4 c7"><span class="c3">&nbsp; &times;3</span></p><p class="c4 c7"><span class="c3">4 &rarr; 12 (unary operation)</span></p><p class="c4 c7"><span class="c3">&#12296;1&#12388;&#12398;&#25968;&#12395;1&#12388;&#12398;&#25968;&#12364;&#23550;&#24540;&#12297;</span></p><p class="c0"><span class="c3"></span></p><p class="c4 c7"><span class="c3">(&#12452;) &#20108;&#38917;&#28436;&#31639;</span></p><p class="c4 c7"><span class="c3">&nbsp; &nbsp;&times;</span></p><p class="c4 c7"><span class="c3">(4, 3) &rarr; 12 (binary operation)</span></p><p class="c4 c7"><span class="c3">&#12296;2&#12388;&#12398;&#25968;&#12395;1&#12388;&#12398;&#25968;&#12364;&#23550;&#24540;&#12297;</span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c3">&nbsp;&#12450;&#12524;&#12452;&#22259;&#12434;&#20351;&#12387;&#12383;&#27083;&#25104;&#12391;&#12399;&#12289;&#12383;&#12392;&#12360;&#12400;&#21491;&#12398;&#22259;**&#12391;&#12399;&#12289;&#21069;&#21336;&#20803;&#12392;&#12398;&#12388;&#12394;&#12364;&#12426;&#12363;&#12425;&#12289;&#32294;1&#21015;&#12398;6&#20491;&#12434;&#22522;&#28310;&#37327;&#12392;&#12415;&#12390;&#12289;&#12300;6&#20491;&#12398;4&#12388;&#20998;&#12301;&#12392;&#12356;&#12358;&#35211;&#26041;&#12391;&#20840;&#20307;&#12398;&#25968;&#12434;&#12392;&#12425;&#12360;&#12373;&#12379;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12364;&#12289;&#12300;4&#20491;&#12398;6&#12388;&#20998;&#12301;&#12392;&#12392;&#12425;&#12360;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#12418;&#12385;&#12429;&#12435;&#12371;&#12371;&#12391;&#12399;&#12289;&#21069;&#32773;&#12398;&#12392;&#12425;&#12360;&#26041;&#65288;&#21336;&#38917;&#28436;&#31639;&#65289;&#12391;&#21313;&#20998;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c2">**&#20197;&#19979;&#12395;&#22259;&#31034;&#12290;</span></p><p class="c4"><span class="c3">&nbsp;1 2 3 4</span></p><p class="c4"><span class="c3">1[&#9679;][&#9679;][&#9679;][&#9679;]</span></p><p class="c4"><span class="c3">2[&#9679;][&#9679;][&#9679;][&#9679;]</span></p><p class="c4"><span class="c3">3[&#9679;][&#9679;][&#9679;][&#9679;]</span></p><p class="c4"><span class="c3">4[&#9679;][&#9679;][&#9679;][&#9679;]</span></p><p class="c4"><span class="c3">5[&#9679;][&#9679;][&#9679;][&#9679;]</span></p><p class="c4"><span class="c3">6[&#9679;][&#9679;][&#9679;][&#9679;]</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c3">&nbsp;&#12375;&#12363;&#12375;&#12289;&#12420;&#12364;&#12390;&#12399;&#12289;6&times;4&#12391;&#12418;4&times;6&#12391;&#12418;[&#9679;]&#12398;&#25968;&#12364;&#27714;&#12417;&#12425;&#12428;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12373;&#12379;&#12390;&#12356;&#12371;&#12358;&#12392;&#12356;&#12358;&#12431;&#12369;&#12394;&#12398;&#12391;&#12354;&#12427;&#12290;&#25945;&#31185;&#26360;p.33&#12398;[1]&#12398;&#12481;&#12519;&#12467;&#12524;&#12540;&#12488;&#12398;&#20889;&#30495;&#12399;&#12381;&#12358;&#12356;&#12358;&#35211;&#26041;&#12364;&#12391;&#12365;&#12427;&#21839;&#38988;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c4"><span class="c3">&#65288;</span><span class="c2">&#25945;&#31185;&#26360;p.33&#12424;&#12426;&#24341;&#29992;&#65306;</span><span class="c3">&#12415;&#12363;&#12435;&#12289;&#12481;&#12519;&#12467;&#12524;&#12540;&#12488;&#33747;&#23376;&#12289;&#33457;&#12398;&#20889;&#30495;&#65289;</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c2">&#20108;&#38917;&#28436;&#31639;&#12398;&#25499;&#31639;&#12392;&#21336;&#38917;&#28436;&#31639;&#12398;&#25499;&#31639;&#12398;&#30456;&#36949;&#28857;&#12364;&#31034;&#12373;&#12428;&#12427;&#12290;&#20840;&#12390;&#12398;&#25499;&#31639;&#12399;&#12393;&#12385;&#12425;&#12392;&#12418;&#12415;&#12394;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12425;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#25351;&#23566;&#26360;&#12398;&#32771;&#12360;&#12399;&#35492;&#35628;&#12391;&#12354;&#12427;&#12290;&#12377;&#12394;&#12431;&#12385;&#12289;&#20108;&#38917;&#28436;&#31639;&#12395;&#12362;&#12356;&#12390;&#12398;&#12415;&#31309;&#12395;&#12394;&#12426;&#65288;&#12394;&#12395;&#12364;&#31309;&#12394;&#12427;&#12398;&#12363;&#12399;&#12371;&#12398;&#27573;&#33853;&#12363;&#12425;&#12399;&#19981;&#26126;&#65289;&#12289;&#28436;&#31639;&#23376;&#12398;&#21069;&#24460;&#12395;&#12354;&#12427;&#25968;&#23383;&#12434;&#20837;&#12428;&#12363;&#12360;&#12390;&#12418;&#65288;&#35336;&#31639;&#12364;&#65311;&#65289;&#25104;&#12426;&#31435;&#12388;&#12290;&#12414;&#12383;&#12289;&#20108;&#38917;&#28436;&#31639;&#12398;&#26041;&#12364;&#21336;&#38917;&#28436;&#31639;&#12424;&#12426;&#29702;&#35299;&#12375;&#12395;&#12367;&#12356;&#12392;&#12356;&#12358;&#35388;&#25312;&#12399;&#31034;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12375;&#12289;&#20206;&#12395;&#29702;&#35299;&#12398;&#12375;&#26131;&#12373;&#12395;&#24046;&#30064;&#12364;&#12354;&#12387;&#12383;&#12392;&#12375;&#12390;&#12418;&#12289;&#23376;&#12393;&#12418;&#12364;&#21069;&#32773;&#12391;&#25499;&#31639;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12434;&#31105;&#27490;&#12377;&#12427;&#29702;&#30001;&#12395;&#12399;&#12394;&#12425;&#12394;&#12356;&#12290;</span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c11">&#26360;&#24335;&#12398;&#20961;&#20363;</span></p><p class="c4"><span class="c11">&#12539;</span><span class="c11 c15">&#19979;&#32218;&#37096;</span><span class="c11">&#12399;&#26360;&#21517;&#12289;&#12506;&#12540;&#12472;&#25968;&#12290;</span></p><p class="c4"><span class="c11">&#12539;</span><span class="c9 c11">&#22826;&#23383;&#37096;</span><span class="c11">&#12399;&#12469;&#12502;&#12479;&#12452;&#12488;&#12523;&#12414;&#12383;&#12399;&#23567;&#35211;&#20986;&#12375;&#12290;&#35211;&#20986;&#12375;&#21336;&#20301;&#12398;&#22823;&#23567;&#12399;&#12501;&#12457;&#12531;&#12488;&#12398;&#22823;&#12365;&#12373;&#12391;&#21306;&#21029;&#12375;&#12289;&#35211;&#20986;&#12375;&#12392;&#31456;&#31435;&#12390;&#12394;&#12393;&#12395;&#12424;&#12387;&#12390;&#24341;&#29992;&#31623;&#25152;&#12434;&#12391;&#12365;&#12427;&#12384;&#12369;&#27491;&#30906;&#12395;&#29305;&#23450;&#12375;&#12424;&#12358;&#12392;&#12375;&#12383;&#12364;&#12289;&#35352;&#25014;&#12364;&#27491;&#30906;&#12391;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></p><p class="c4"><span class="c11">&#12539;</span><span class="c6">&#40644;&#33394;&#12398;&#32972;&#26223;&#37096;</span><span class="c11">&#12399;&#24341;&#29992;&#32773;&#12395;&#12424;&#12427;&#12467;&#12513;&#12531;&#12488;&#12290;</span></p></body></html>