<html><head><title>1999&#24180;&#23398;&#32722;&#25351;&#23566;&#35201;&#38936;&#35299;&#35500;&#31639;&#25968;&#32232;&#12391;&#12398;&#20055;&#27861;&#12398;&#21462;&#12426;&#25201;&#12356;</title><style type="text/css">ol{margin:0;padding:0}.c0{color:#222222;font-size:10pt;background-color:#ffffff;font-family:"Verdana"}.c2{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c3{height:11pt}.c1{direction:ltr}.title{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}.subtitle{padding-top:18pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}h2{padding-top:18pt;line-height:1.15;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h3{padding-top:14pt;line-height:1.15;text-align:left;color:#666666;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h4{padding-top:12pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Arial";padding-bottom:2pt}h5{padding-top:11pt;line-height:1.15;text-align:left;color:#666666;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt}h6{padding-top:10pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:10pt;font-family:"Arial";padding-bottom:2pt}</style></head><body class="c2"><p class="c1"><span class="c0">1999&#24180;</span></p><p class="c1"><span class="c0">&#26087;&#25351;&#23566;&#35201;&#38936;&#35299;&#35500;&#31639;&#25968;&#32232;80-2</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;a. &#20055;&#27861;&#12398;&#24847;&#21619; &#65288;&#12450;&#65289;</span></p><p class="c1"><span class="c0">&nbsp;&#20055;&#27861;&#12399;&#12289;&#19968;&#12388;&#20998;&#12398;&#22823;&#12365;&#12373;&#12364;&#27770;&#12414;&#12387;&#12390;&#12356;&#12427;&#12392;&#12365;&#12395;&#12289;&#12381;&#12398;&#24190;&#12388;&#20998;&#12363;&#12395;&#24403;&#12383;&#12427;&#22823;&#12365;&#12373;&#12434;&#27714;&#12417;&#12427;&#22580;&#21512;&#12395;&#29992;&#12356;&#12425;&#12428;&#12427;&#12290;&#12388;&#12414;&#12426;&#12289;&#21516;&#12376;&#25968;&#12434;&#20309;&#22238;&#12418;&#21152;&#12360;&#12427;&#21152;&#27861;&#12289;&#12377;&#12394;&#12431;&#12385;&#32047;&#21152;&#12398;&#31777;&#28500;&#12394;&#34920;&#29694;&#12392;&#12375;&#12390;&#20055;&#27861;&#12395;&#12424;&#12427;&#34920;&#29694;&#12364;&#29992;&#12356;&#12425;&#12428;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#12375;&#12363;&#12418;&#12289;&#21336;&#12395;&#34920;&#29694;&#12392;&#12375;&#12390;&#31777;&#28500;&#12391;&#12354;&#12427;&#12400;&#12363;&#12426;&#12391;&#12394;&#12367;&#12289;&#21476;&#26469;&#12363;&#12425;&#21463;&#12369;&#32153;&#12364;&#12428;&#12390;&#12356;&#12427;&#20055;&#27861;&#20061;&#20061;&#12398;&#21809;&#12360;&#26041;&#12434;&#35352;&#25014;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12381;&#12398;&#32080;&#26524;&#12434;&#23481;&#26131;&#12395;&#27714;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#29305;&#24500;&#12364;&#12354;&#12427;&#12290;&#12414;&#12383;&#12289;&#32047;&#21152;&#12392;&#12375;&#12390;&#12398;&#20055;&#27861;&#12398;&#24847;&#21619;&#12399;&#12289;&#24190;&#12388;&#20998;&#12392;&#12356; &#12387;&#12383;&#12398;&#12434;&#20309;&#20493;&#12392;&#12415;&#12390;&#12289;&#19968;&#12388;&#20998;&#12398;&#22823;&#12365;&#12373;&#12398;&#20309;&#20493;&#12363;&#12395;&#24403;&#12383;&#12427;&#22823;&#12365;&#12373;&#12434;&#27714;&#12417;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12392;&#12356;&#12360;&#12427;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;&#12394;&#12362;&#12289;&#20055;&#27861;&#12398;&#24847;&#21619;&#12395;&#12388;&#12356;&#12390;&#12398;&#25351;&#23566;&#12395;&#38306;&#36899;&#12375;&#12390;&#12289;&#20055;&#27861;&#12398;&#24335;&#12434;&#12424;&#12416;&#25351;&#23566;&#12434;&#37325;&#35222;&#12377;&#12427;&#12371;&#12392;&#12364;&#22823;&#20999;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#38555;&#12289;&#19968;&#12388;&#12398;&#20055;&#27861;&#12398;&#24335;&#12363;&#12425;&#22580;&#38754;&#12420;&#21839;&#38988;&#12434;&#12388;&#12367;&#12427;&#12424;&#12358;&#12394;&#27963;&#21205;&#12418;&#26377;&#21177;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c3 c1"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;b. &#20055;&#27861;&#12395;&#38306;&#12375;&#12390;&#25104;&#12426;&#31435;&#12388;&#24615;&#36074; &#65288;&#12452;&#65289;</span></p><p class="c1"><span class="c0">&nbsp;&#20055;&#27861;&#12395;&#38306;&#12375;&#12390;&#12289;&#20055;&#25968;&#12364;1&#22679;&#12360;&#12428;&#12400;&#31309;&#12399;&#34987;&#20055;&#25968;&#20998;&#12384;&#12369;&#22679;&#12360;&#12427;&#12392;&#12356;&#12358;&#24615;&#36074;&#12420;&#12289;&#20132;&#25563;&#27861;&#21063;&#12395;&#12388;&#12356;&#12390;&#35519;&#12409;&#12427;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;&#20816;&#31461;&#33258;&#12425;&#12364;&#20055;&#27861;&#20061;&#20061;&#12434;&#27083;&#25104;&#12377;&#12427;&#12392;&#12365;&#12289;&#20055;&#25968;&#12364;1&#22679;&#12360;&#12428;&#12400;&#31309;&#12399;&#34987;&#20055;&#25968;&#20998;&#12384;&#12369;&#22679;&#12360;&#12427;&#12371;&#12392;&#12420;&#12289;&#20132;&#25563;&#27861;&#21063;&#12394;&#12393;&#12434;&#35211;&#12356;&#12384;&#12375;&#12289;&#12371;&#12428;&#12425;&#12434;&#29992;&#12356;&#12390;&#12289;&#21177;&#29575;&#12424;&#12367;&#20055;&#27861;&#20061;&#20061;&#12434;&#27083;&#25104;&#12375;&#12383;&#12426;&#12289;&#35336;&#31639;&#12398;&#30906;&#12363;&#12417;&#12434;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#22823;&#20999;&#12391;&#12354;&#12427;&#12290;&#22810;&#27096;&#12394;&#27770;&#12414;&#12426;&#12434;&#35211;&#12388;&#12369;&#12390;&#12356;&#12367;&#12395;&#12399;&#12289;&#20061;&#20061;&#34920;&#12434;&#35251;&#23519;&#12375;&#12383;&#12426;&#12289;&#20061;&#20061;&#34920;&#12434;&#20816;&#31461;&#33258;&#12425;&#12364;&#20316;&#12387;&#12383;&#12426;&#12377;&#12427;&#12394;&#12393;&#12398;&#20316;&#26989;&#30340;&#12394;&#27963;&#29992;&#12364;&#26377;&#21177;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c3 c1"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;c. &#20055;&#27861;&#20061;&#20061; &#65288;&#12454;&#65289;</span></p><p class="c1"><span class="c0">&nbsp;&#20055;&#27861;&#20061;&#20061;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12391;&#12365;&#12354;&#12364;&#12387;&#12390;&#12356;&#12427;&#12418;&#12398;&#12434;&#35352;&#25014;&#12373;&#12379;&#12427;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#20816;&#31461;&#33258;&#12425;&#12364;&#27083;&#25104;&#12377;&#12427;&#12371;&#12392;&#12434;&#36890;&#12375;&#12390;&#23398;&#32722;&#12375;&#12383;&#12426;&#12289;&#31572;&#12360;&#12398;&#25968;&#20516;&#12398;&#20006;&#12403;&#26041;&#12398;&#27770;&#12414;&#12426;&#12434;&#30330;&#35211;&#12375;&#12394;&#12364;&#12425;&#23398;&#32722;&#12375;&#12383;&#12426;&#12377;&#12427;&#12394;&#12393;&#24037;&#22827;&#12377;&#12427;&#12371;&#12392;&#12364;&#22823;&#20999;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;&#12414;&#12383;&#12289;&#20055;&#27861;&#20061;&#20061;&#12399;&#12289;&#20197;&#24460;&#12398;&#23398;&#24180;&#12391;&#21462;&#12426;&#25201;&#12358;&#20055;&#27861;&#12398;&#35336;&#31639;&#12395;&#12362;&#12369;&#12427;&#22522;&#30990;&#30340;&#12394;&#25216;&#34899;&#12392;&#12375;&#12390;&#27424;&#12367;&#12371;&#12392;&#12398;&#12391;&#12365;&#12394;&#12356;&#37325;&#35201;&#12394;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12375;&#12383;&#12364;&#12387;&#12390;&#12289;&#12381;&#12428;&#12434;&#27083;&#25104;&#12375;&#12383;&#12426;&#29702;&#35299;&#12375;&#12383;&#12426;&#12377;&#12427;&#12395;&#24403;&#12383;&#12387;&#12390;&#12399;&#12289;&#20307;&#39443;&#30340;&#12394;&#27963;&#21205;&#12420;&#36523;&#36817;&#12394;&#29983;&#27963;&#32076;&#39443;&#12394;&#12393;&#12392;&#32080;&#12403;&#20184;&#12369;&#12427;&#12394;&#12393;&#12375;&#12390;&#25351;&#23566;&#12398;&#26041;&#27861;&#12434;&#24037;&#22827;&#12377;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#12393;&#12398;&#27573;&#12398;&#20061;&#20061;&#12395;&#12388;&#12356;&#12390;&#12418;&#21313;&#20998;&#12395;&#32722;&#29087;&#12375;&#12289;&#30906;&#23455;&#12395;&#31572;&#12360;&#12434;&#27714;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12364;&#22823;&#20999;&#12391;&#12354;&#12427;&#12290;</span></p></body></html>