<html><head><title>&#22269;&#31435;&#25945;&#32946;&#25919;&#31574;&#30740;&#31350;&#25152;&#12395;&#12424;&#12427;&#20055;&#27861;&#38306;&#20418;&#12398;&#35413;&#20385;&#35215;&#28310;</title><style type="text/css">ol{margin:0;padding:0}.c7{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c2{text-decoration:underline;font-weight:bold}.c5{color:inherit;text-decoration:inherit}.c0{font-size:10pt;font-family:"Verdana"}.c4{text-decoration:underline}.c3{height:11pt}.c8{color:#1155cc}.c6{font-weight:bold}.c1{direction:ltr}.title{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}.subtitle{padding-top:18pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}h2{padding-top:18pt;line-height:1.15;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h3{padding-top:14pt;line-height:1.15;text-align:left;color:#666666;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h4{padding-top:12pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Arial";padding-bottom:2pt}h5{padding-top:11pt;line-height:1.15;text-align:left;color:#666666;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt}h6{padding-top:10pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:10pt;font-family:"Arial";padding-bottom:2pt}</style></head><body class="c7"><p class="c1"><span class="c2">&#12300;&#65313; &#25968;&#12392;&#35336;&#31639;&#12301;&#12398;&#35413;&#20385;&#35215;&#28310;&#12398;&#35373;&#23450;&#20363; (&#36039;&#26009;[1]:31)</span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c4">&#31639;&#25968;&#12408;&#12398;&#38306;&#24515;&#12539;&#24847;&#27442;&#12539;&#24907;&#24230;</span></p><p class="c1"><span>&#12539;&#32047;&#21152;&#12398;&#31777;&#28500;&#12394;&#34920;&#29694;&#12392;&#12375;&#12390;&#12398;&#20055;&#27861;&#12398;&#12424;&#12373;&#12395;&#27671;&#20184;&#12365;&#65292;&#12418;&#12398;&#12434;&#25968;&#12360;&#12427;&#12392;&#12365;&#12395;&#20055;&#27861;&#12434;&#29992;&#12356;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#36914;&#12435;&#12391;&#20055;&#27861;&#20061;&#20061;&#12434;&#27083;&#25104;&#12375;&#12424;&#12358;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#12395;&#12388;&#12356;&#12390;&#25104;&#12426;&#31435;&#12388;&#24615;&#36074;&#12420;&#12365;&#12414;&#12426;&#12434;&#36914;&#12435;&#12391;&#35211;&#20184;&#12369;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c4">&#25968;&#23398;&#30340;&#12394;&#32771;&#12360;&#26041;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#12395;&#38306;&#12375;&#12390;&#25104;&#12426;&#31435;&#12388;&#31777;&#21336;&#12394;&#24615;&#36074;&#12434;&#35519;&#12409;&#65292;&#12381;&#12428;&#12434;&#20055;&#27861;&#20061;&#20061;&#12434;&#27083;&#25104;&#12375;&#12383;&#12426;&#35336;&#31639;&#12398;&#30906;&#12363;&#12417;&#12434;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12395;&#29983;&#12363;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#31777;&#21336;&#12394;&#22580;&#21512;&#12395;&#12388;&#12356;&#12390;&#65292;&#65298;&#20301;&#25968;&#12392;&#65297;&#20301;&#25968;&#12392;&#12398;&#20055;&#27861;&#12398;&#35336;&#31639;&#12398;&#20181;&#26041;&#12434;&#32771;&#12360;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c4">&#25968;&#37327;&#12420;&#22259;&#24418;&#12395;&#12388;&#12356;&#12390;&#12398;&#25216;&#33021;</span></p><p class="c1"><span>&#12539;&#65297;&#20301;&#25968;&#12392;&#65297;&#20301;&#25968;&#12392;&#12398;&#20055;&#27861;&#12398;&#35336;&#31639;&#12364;&#30906;&#23455;&#12395;&#12391;&#12365;&#12427;&#12290;</span></p><p class="c1 c3"><span></span></p><p class="c1"><span class="c4">&#25968;&#37327;&#12420;&#22259;&#24418;&#12395;&#12388;&#12356;&#12390;&#12398;&#30693;&#35672;&#12539;&#29702;&#35299;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#12399;&#65292;&#19968;&#12388;&#20998;&#12398;&#22823;&#12365;&#12373;&#12364;&#27770;&#12414;&#12387;&#12390;&#12356;&#12427;&#12392;&#12365;&#12395;&#65292;&#12381;&#12398;&#24190;&#12388;&#20998;&#12363;&#12395;&#24403;&#12383;&#12427;&#22823;&#12365;&#12373;&#12434;&#27714;&#12417;&#12427;&#22580;&#21512;&#12395;&#29992;&#12356;&#12425;&#12428;&#12427;&#12394;&#12393;&#65292;&#20055;&#27861;&#12398;&#24847;&#21619;&#12395;&#12388;&#12356;&#12390;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#12399;&#32047;&#21152;&#12391;&#31572;&#12360;&#12434;&#27714;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#20061;&#20061;&#12395;&#12388;&#12356;&#12390;&#30693;&#12387;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c2">&#12300;&#65316; &#25968;&#37327;&#38306;&#20418;&#12301;&#12398;&#35413;&#20385;&#35215;&#28310;&#12398;&#35373;&#23450;&#20363; (&#36039;&#26009;[1]:34)</span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c4">&#31639;&#25968;&#12408;&#12398;&#38306;&#24515;&#12539;&#24847;&#27442;&#12539;&#24907;&#24230;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#12398;&#24335;&#12395;&#34920;&#12375;&#12383;&#12426;&#65292;&#24335;&#12434;&#35501;&#12415;&#21462;&#12387;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12395;&#38306;&#24515;&#12434;&#12418;&#12385;&#65292;&#12356;&#12429;&#12356;&#12429;&#12394;&#22580;&#38754;&#12434;&#24335;&#12395;&#34920;&#12381;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c4">&#25968;&#23398;&#30340;&#12394;&#32771;&#12360;&#26041;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#12364;&#29992;&#12356;&#12425;&#12428;&#12427;&#22580;&#38754;&#12434;&#65292;&#20855;&#20307;&#29289;&#12420;&#22259;&#12394;&#12393;&#12434;&#29992;&#12356;&#12390;&#32771;&#12360;&#65292;&#24335;&#12395;&#34920;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#12398;&#24335;&#12434;&#65292;&#20855;&#20307;&#30340;&#12394;&#22580;&#38754;&#12395;&#32080;&#12403;&#20184;&#12369;&#12390;&#12392;&#12425;&#12360;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c4">&#25968;&#37327;&#12420;&#22259;&#24418;&#12395;&#12388;&#12356;&#12390;&#12398;&#25216;&#33021;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#12364;&#29992;&#12356;&#12425;&#12428;&#12427;&#22580;&#38754;&#12434;&#24335;&#12395;&#34920;&#12375;&#12383;&#12426;&#65292;&#24335;&#12434;&#35501;&#12415;&#21462;&#12387;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c4">&#25968;&#37327;&#12420;&#22259;&#24418;&#12395;&#12388;&#12356;&#12390;&#12398;&#30693;&#35672;&#12539;&#29702;&#35299;</span></p><p class="c1"><span>&#12539;&#24335;&#12395;&#34920;&#12375;&#12383;&#12426;&#65292;&#24335;&#12434;&#35501;&#12415;&#21462;&#12387;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12434;&#36890;&#12375;&#12390;&#65292;&#20055;&#27861;&#12364;&#29992;&#12356;&#12425;&#12428;&#12427;&#22580;&#38754;&#12398;&#25968;&#37327;&#12398;&#38306;&#20418;&#12395;&#12388;&#12356;&#12390;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c3 c1"><span></span></p><p class="c3 c1"><span></span></p><p class="c3 c1"><span></span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c2">&#12300;&#65313; &#25968;&#12392;&#35336;&#31639;&#12301;&#12398;&#35413;&#20385;&#35215;&#28310;&#12398;&#20855;&#20307;&#20363; (&#36039;&#26009;[2]:6)</span></p><p class="c1"><span>&nbsp; </span></p><p class="c1"><span class="c4">&#31639;&#25968;&#12408;&#12398;&#38306;&#24515;&#12539;&#24847;&#27442;&#12539;&#24907;&#24230;</span></p><p class="c1"><span>&#12539;&#21516;&#12376;&#25968;&#12434;&#20309;&#22238;&#12418;&#25968;&#12360;&#12427;&#21152;&#27861;&#65288;&#32047;&#21152;&#65289;&#12398;&#31777;&#28500;&#12394;&#34920;&#29694;&#12392;&#12375;&#12390;&#65292;&#20055;&#27861;&#20061;&#20061;&#12398;&#12424;&#12373;&#12395;&#27671;&#20184;&#12365;&#65292;&#12418;&#12398;&#12434;&#25968;&#12360;&#12427;&#12392;&#12365;&#12395;&#65292;&#36914;&#12435;&#12391;&#20055;&#27861;&#12434;&#29992;&#12356;&#12424;&#12358;&#12392;&#12377;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#32047;&#21152;&#12420;&#20055;&#25968;&#12392;&#31309;&#12398;&#38306;&#20418;&#65292;&#12354;&#12427;&#12356;&#12399;&#20132;&#25563;&#27861;&#21063;&#12394;&#12393;&#20055;&#27861;&#12395;&#12388;&#12356;&#12390;&#25104;&#12426;&#31435;&#12388;&#24615;&#36074;&#12434;&#29992;&#12356;&#12390;&#65292;&#20055;&#27861;&#20061;&#20061;&#12434;&#27083;&#25104;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#20061;&#20061;&#34920;&#12434;&#29992;&#12356;&#12383;&#12426;&#65292;&#20055;&#27861;&#20061;&#20061;&#12434;&#35211;&#30452;&#12375;&#12383;&#12426;&#12375;&#12390;&#20055;&#27861;&#12395;&#12388;&#12356;&#12390;&#25104;&#12426;&#31435;&#12388;&#24615;&#36074;&#12420;&#27770;&#12414;&#12426;&#12434;&#36914;&#12435;&#12391;&#35211;&#12388;&#12369;&#12424;&#12358;&#12392;&#12377;&#12427;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c4">&#25968;&#23398;&#30340;&#12394;&#32771;&#12360;&#26041;</span></p><p class="c1"><span>&#12539;&#21516;&#12376;&#25968;&#12434;&#20309;&#22238;&#12418;&#25968;&#12360;&#12427;&#27963;&#21205;&#12434;&#36890;&#12375;&#12390;&#65292;&#12424;&#12426;&#31777;&#20415;&#12394;&#35336;&#31639;&#26041;&#27861;&#12434;&#24037;&#22827;&#12375;&#12383;&#12426;&#32771;&#12360;&#12383;&#12426;&#12377;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#21516;&#12376;&#22823;&#12365;&#12373;&#12398;&#24190;&#12388;&#20998;&#12392;&#12356;&#12358;&#35211;&#26041;&#12391;&#12392;&#12425;&#12360;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#32047;&#21152;&#12420;&#20055;&#25968;&#12392;&#31309;&#12398;&#38306;&#20418;&#65292;&#12354;&#12427;&#12356;&#12399;&#20132;&#25563;&#27861;&#21063;&#12394;&#12393;&#20055;&#27861;&#12395;&#12388;&#12356;&#12390;&#25104;&#12426;&#31435;&#12388;&#24615;&#36074;&#12434;&#29992;&#12356;&#12390;&#20055;&#27861;&#20061;&#20061;&#12434;&#27083;&#25104;&#12377;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#20061;&#20061;&#34920;&#12434;&#29992;&#12356;&#12390;&#65292;&#20055;&#27861;&#12395;&#12388;&#12356;&#12390;&#12398;&#24615;&#36074;&#12434;&#35211;&#12388;&#12369;&#12427;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c4">&#25968;&#37327;&#12420;&#22259;&#24418;&#12395;&#12388;&#12356;&#12390;&#12398;&#34920;&#29694;&#12539;&#20966;&#29702;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#20061;&#20061;&#12364;&#29992;&#12356;&#12425;&#12428;&#12427;&#22580;&#38754;&#12434;&#20855;&#20307;&#29289;&#12391;&#34920;&#12375;&#12383;&#12426;&#65292;&#35328;&#33865;&#12420;&#24335;&#12391;&#34920;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#20061;&#20061;&#12434;&#30906;&#23455;&#12395;&#21809;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#65292;&#12381;&#12428;&#12434;&#29992;&#12356;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#20061;&#20061;&#34920;&#12434;&#20316;&#25104;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c4">&#25968;&#37327;&#12420;&#22259;&#24418;&#12395;&#12388;&#12356;&#12390;&#12398;&#30693;&#35672;&#12539;&#29702;&#35299;</span></p><p class="c1"><span>&#12539;&#20055;&#27861;&#12364;&#29992;&#12356;&#12425;&#12428;&#12427;&#23455;&#38555;&#12398;&#22580;&#38754;&#12434;&#36890;&#12375;&#12390;&#65292;&#20055;&#27861;&#12399;&#65292;&#19968;&#12388;&#20998;&#12398;&#22823;&#12365;&#12373;&#12364;&#27770;&#12414;&#12387;&#12390;&#12356;&#12427;&#12392;&#12365;&#12395;&#65292;&#12381;&#12398;&#24190;&#12388;&#20998;&#12363;&#12395;&#24403;&#12383;&#12427;&#22823;&#12365;&#12373;&#12434;&#27714;&#12417;&#12427;&#22580;&#21512;&#12395;&#29992;&#12356;&#12425;&#12428;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c1"><span>&#12539;&#20055;&#25968;&#12364;&#65297;&#22679;&#12360;&#12428;&#12400;&#31309;&#12399;&#34987;&#20055;&#25968;&#20998;&#12384;&#12369;&#22679;&#12360;&#12427;&#12392;&#12356;&#12358;&#24615;&#36074;&#12420;&#65292;&#20055;&#27861;&#12398;&#20132;&#25563;&#27861;&#21063;&#12395;&#12388;&#12356;&#12390;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c3 c1"><span></span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c6">&#24341;&#29992;&#32773;&#35387;</span></p><p class="c1"><span>&#36039;&#26009;[2]&#12399;&#12289;&#20055;&#27861;&#12395;&#38306;&#12375;&#12390;&#12300;&#65316; &#25968;&#37327;&#38306;&#20418;&#12301;&#12398;&#35413;&#20385;&#35215;&#28310;&#12434;&#35373;&#23450;&#12375;&#12394;&#12356;&#12290;</span></p><p class="c3 c1"><span></span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c6">&#24341;&#29992;&#25991;&#29486;&#26360;&#35468;&#65288;&#12479;&#12452;&#12488;&#12523;&#12399;&#22269;&#20250;&#22259;&#26360;&#39208;OPAC&#12395;&#12424;&#12427;&#20986;&#21147;&#12395;&#24467;&#12358;&#65289;</span></p><p class="c1"><span>[1] &#22269;&#31435;&#25945;&#32946;&#25919;&#31574;&#30740;&#31350;&#25152;&#12290;2011&#24180;&#12290;&#12302;&#35413;&#20385;&#35215;&#28310;&#12398;&#20316;&#25104;&#12398;&#12383;&#12417;&#12398;&#21442;&#32771;&#36039;&#26009; : &#23567;&#23398;&#26657;&#12303; &#12290;</span></p><p class="c1"><span class="c4 c8"><a class="c5" href="http://www.nier.go.jp/kaihatsu/hyouka/shou/03_sho_sansu.pdf">http://www.nier.go.jp/kaihatsu/hyouka/shou/03_sho_sansu.pdf</a></span></p><p class="c1"><span>[2] &#22269;&#31435;&#25945;&#32946;&#25919;&#31574;&#30740;&#31350;&#25152;&#12290;2002&#24180;&#12290;&#12302;&#35413;&#20385;&#35215;&#28310;&#12398;&#20316;&#25104;,&#35413;&#20385;&#26041;&#27861;&#12398;&#24037;&#22827;&#25913;&#21892;&#12398;&#12383;&#12417;&#12398;&#21442;&#32771;&#36039;&#26009;(&#23567;&#23398;&#26657;) : &#35413;&#20385;&#35215;&#28310;&#12303;&#12290;</span></p><p class="c1"><span class="c4 c8"><a class="c5" href="http://www.nier.go.jp/kaihatsu/houkoku/sssansuu.pdf">http://www.nier.go.jp/kaihatsu/houkoku/sssansuu.pdf</a></span></p><p class="c3 c1"><span></span></p><p class="c3 c1"><span></span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c0">&#36039;&#26009;[1]&#20316;&#25104;&#12395;&#25658;&#12431;&#12387;&#12383;&#30740;&#31350;&#32773;12&#21517;&#12398;&#12358;&#12385;&#12289;8&#21517;&#12364;&#29694;&#34892;&#23398;&#32722;&#25351;&#23566;&#35201;&#38936;&#12398;&#35299;&#35500;&#31639;&#25968;&#32232;&#20316;&#25104;&#12395;&#12418;&#25658;&#12431;&#12387;&#12390;&#12356;&#12427;&#12290;&#20197;&#19979;&#12399;&#12289;&#20001;&#25991;&#26360;&#12398;&#22519;&#31558;&#32773;&#12522;&#12473;&#12488;&#12290;</span></p><p class="c3 c1"><span class="c0"></span></p><p class="c1"><span class="c0">&#31639;&#25968;&#12398;&#35519;&#26619;&#30740;&#31350;&#21332;&#21147;&#32773;</span></p><p class="c3 c1"><span class="c0"></span></p><p class="c1"><span class="c0">&#36196;&#20117;&#21033;&#34892; &#27604;&#27835;&#23665;&#22823;&#23398;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#28165;&#27700;&#26234;&#23376; &#26481;&#20140;&#37117;&#21315;&#20195;&#30000;&#21306;&#31435;&#26124;&#24179;&#23567;&#23398;&#26657;&#20027;&#24185;</span></p><p class="c1"><span class="c0">&#30333;&#20117;&#19968;&#20043; &#26481;&#20140;&#37117;&#19990;&#30000;&#35895;&#21306;&#31435;&#26494;&#27810;&#23567;&#23398;&#26657;&#21103;&#26657;&#38263;</span></p><p class="c1"><span class="c0">&#37428;&#26408;&#30452;&#23376; &#22524;&#29577;&#30476;&#12373;&#12356;&#12383;&#12414;&#24066;&#31435;&#22823;&#35895;&#22580;&#23567;&#23398;&#26657;&#25945;&#35565;</span></p><p class="c1"><span class="c0">&#28381;&#20117;&#31456; &nbsp;&#22283;&#23416;&#38498;&#22823;&#23416;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#40372;&#35211;&#34892;&#38596; &#26627;&#26408;&#30476;&#25945;&#32946;&#22996;&#21729;&#20250;&#27827;&#20869;&#25945;&#32946;&#20107;&#21209;&#25152;&#21103;&#20027;&#24185;&#20860;&#23398;&#26657;&#25903;&#25588;&#35506;&#38263;</span></p><p class="c1"><span class="c0">&#20013;&#24029;&#24892;&#19968; &#23500;&#23665;&#30476;&#25945;&#32946;&#22996;&#21729;&#20250;&#35199;&#37096;&#25945;&#32946;&#20107;&#21209;&#25152;&#20027;&#20219;&#25351;&#23566;&#20027;&#20107;</span></p><p class="c1"><span class="c0">&#20013;&#23798;&#32321;&#38596; &#20140;&#37117;&#24220;&#20140;&#37117;&#24066;&#31435;&#31532;&#22235;&#37670;&#26519;&#23567;&#23398;&#26657;&#38263;</span></p><p class="c1"><span class="c0">&#20013;&#26449;&#20139;&#21490; &#23665;&#26792;&#22823;&#23398;&#22823;&#23398;&#38498;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#32701;&#30000;&#37326;&#24248;&#21490; &#26481;&#20140;&#37117;&#28207;&#21306;&#31435;&#30333;&#37329;&#23567;&#23398;&#26657;&#21103;&#26657;&#38263;</span></p><p class="c3 c1"><span class="c0"></span></p><p class="c1"><span class="c0">&#21513;&#24029;&#25104;&#22827; &#25991;&#37096;&#31185;&#23398;&#30465;&#21021;&#31561;&#20013;&#31561;&#25945;&#32946;&#23616;&#35222;&#23398;&#23448;</span></p><p class="c1"><span class="c0">&#31520;&#20117;&#20581;&#19968; &#22269;&#31435;&#25945;&#32946;&#25919;&#31574;&#30740;&#31350;&#25152;&#25945;&#32946;&#35506;&#31243;&#30740;&#31350;&#12475;&#12531;&#12479;&#12540;&#30740;&#31350;&#38283;&#30330;&#37096;&#25945;&#32946;&#35506;&#31243;&#35519;&#26619;&#23448;</span></p><p class="c3 c1"><span></span></p><p class="c3 c1"><span></span></p><p class="c1"><span class="c0">&#23567;&#23398;&#26657;&#23398;&#32722;&#25351;&#23566;&#35201;&#38936;&#35299;&#35500;&#31639;&#25968;&#32232;&#20316;&#25104;&#21332;&#21147;&#32773;&#65288;&#20116;&#21313;&#38899;&#38918;&#65289;</span></p><p class="c1"><span class="c0">&#65288;&#32887;&#21517;&#12399;&#24179;&#25104;20&#24180;6&#26376;&#26411;&#26085;&#29694;&#22312;&#65289;</span></p><p class="c1"><span class="c0">&#36196;&#20117;&#21033;&#34892; &#20061;&#24030;&#22899;&#23376;&#22823;&#23398;&#20934;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#31520;&#20117;&#20581;&#19968; &#23665;&#24418;&#22823;&#23398;&#35611;&#24107;</span></p><p class="c1"><span class="c0">&#37329;&#26412;&#33391;&#36890; &#22524;&#29577;&#22823;&#23398;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#23567;&#35199;&#35914;&#25991; &#22823;&#38442;&#25104;&#36426;&#30701;&#26399;&#22823;&#23398;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#28165;&#27700;&#35465;&#24535;&#20154; &#31070;&#22856;&#24029;&#30476;&#27178;&#27996;&#24066;&#31435;&#31712;&#21407;&#20013;&#23398;&#26657;&#38263;</span></p><p class="c1"><span class="c0">&#37428;&#26408;&#30452;&#23376; &#22524;&#29577;&#30476;&#12373;&#12356;&#12383;&#12414;&#24066;&#31435;&#22823;&#35895;&#22580;&#23567;&#23398;&#26657;&#25945;&#35565;</span></p><p class="c1"><span class="c0">&#28381;&#20117;&#31456; &#26481;&#20140;&#37117;&#24220;&#20013;&#24066;&#31435;&#23567;&#26611;&#23567;&#23398;&#26657;&#25945;&#35565;</span></p><p class="c1"><span class="c0">&#40372;&#35211;&#34892;&#38596; &#26627;&#26408;&#30476;&#25945;&#32946;&#22996;&#21729;&#20250;&#25351;&#23566;&#20027;&#20107;</span></p><p class="c1"><span class="c0">&#20013;&#24029;&#24892;&#19968; &#23500;&#23665;&#30476;&#25945;&#32946;&#22996;&#21729;&#20250;&#20027;&#20219;&#25351;&#23566;&#20027;&#20107;</span></p><p class="c1"><span class="c0">&#20013;&#26449;&#20139;&#21490; &#23665;&#26792;&#22823;&#23398;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#27211;&#26412;&#21513;&#24422; &#27178;&#27996;&#22269;&#31435;&#22823;&#23398;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#28145;&#28580;&#32654;&#27941;&#23376; &#12501;&#12522;&#12540;&#12450;&#12490;&#12454;&#12531;&#12469;&#12540;&#65288;&#20803;&#12450;&#12540;&#12523;&#12539;&#12456;&#12501;&#12539;&#12521;&#12472;&#12458;&#26085;&#26412;&#65289;</span></p><p class="c1"><span class="c0">&#31119;&#23713;&#20843;&#37325;&#23376; &#31070;&#22856;&#24029;&#30476;&#27178;&#38920;&#36032;&#24066;&#31435;&#26716;&#23567;&#23398;&#26657;&#38263;</span></p><p class="c1"><span class="c0">&#31119;&#23798;&#27491;&#32654; &#22524;&#29577;&#30476;&#24029;&#36234;&#24066;&#31435;&#23546;&#23614;&#23567;&#23398;&#26657;&#25945;&#38957;</span></p><p class="c1"><span class="c0">&#32048;&#27700;&#20445;&#23439; &#31569;&#27874;&#22823;&#23398;&#38468;&#23646;&#23567;&#23398;&#26657;&#25945;&#35565;</span></p><p class="c1"><span class="c0">&#12394;&#12362;&#12289;&#25991;&#37096;&#31185;&#23398;&#30465;&#12395;&#12362;&#12356;&#12390;&#12399;&#12289;&#27425;&#12398;&#32773;&#12364;&#26412;&#26360;&#12398;&#32232;&#38598;&#12395;&#24403;&#12383;&#12387;&#12383;&#12290;</span></p><p class="c1"><span class="c0">&#39641;&#27211;&#36947;&#21644; &#21021;&#31561;&#20013;&#31561;&#25945;&#32946;&#23616;&#25945;&#32946;&#35506;&#31243;&#35506;&#38263;</span></p><p class="c1"><span class="c0">&#29275;&#23614;&#21063;&#25991; &#21021;&#31561;&#20013;&#31561;&#25945;&#32946;&#23616;&#35222;&#23398;&#23448;</span></p><p class="c1"><span class="c0">&#21513;&#24029;&#25104;&#22827; &#21021;&#31561;&#20013;&#31561;&#25945;&#32946;&#23616;&#35222;&#23398;&#23448;</span></p><p class="c1"><span class="c0">&#31070;&#23665;&#24344; &#21021;&#31561;&#20013;&#31561;&#25945;&#32946;&#23616;&#25945;&#32946;&#35506;&#31243;&#35506;&#23554;&#38272;&#23448;</span></p><p class="c1"><span class="c0">&#22338;&#19979;&#35029;&#19968; &#37329;&#27810;&#22823;&#23398;&#30740;&#31350;&#22269;&#38555;&#37096;&#23398;&#34899;&#22269;&#38555;&#35506;&#38263;</span></p><p class="c1"><span class="c0">&#65288;&#21069;&#21021;&#31561;&#20013;&#31561;&#25945;&#32946;&#23616;&#25945;&#32946;&#35506;&#31243;&#35506;&#23554;&#38272;&#23448;&#65289;</span></p><p class="c3 c1"><span class="c0"></span></p><p class="c3 c1"><span class="c0"></span></p><p class="c3 c1"><span class="c0"></span></p><p class="c3 c1"><span class="c0"></span></p><p class="c3 c1"><span class="c0"></span></p><p class="c3 c1"><span class="c0"></span></p><p class="c3 c1"><span class="c0"></span></p><p class="c1"><span class="c0">&#36039;&#26009;[2]&#20316;&#25104;&#12395;&#25658;&#12431;&#12387;&#12383;&#30740;&#31350;&#32773;10&#21517;&#12398;&#12358;&#12385;&#12289;2&#21517;&#12364;&#21069;&#23398;&#32722;&#25351;&#23566;&#35201;&#38936;&#12398;&#35299;&#35500;&#31639;&#25968;&#32232;&#20316;&#25104;&#12395;&#12418;&#25658;&#12431;&#12387;&#12390;&#12356;&#12427;&#12290;&#20197;&#19979;&#12399;&#12289;&#20001;&#25991;&#26360;&#12398;&#22519;&#31558;&#32773;&#12522;&#12473;&#12488;&#12290;</span></p><p class="c3 c1"><span class="c0"></span></p><p class="c1"><span class="c0">&#31639;&#25968;&#12398;&#35519;&#26619;&#30740;&#31350;&#21332;&#21147;&#32773;</span></p><p class="c3 c1"><span class="c0"></span></p><p class="c1"><span class="c0">&#22823;&#35895;&#19968;&#32681; &#22524;&#29577;&#30476;&#26481;&#26494;&#23665;&#24066;&#25945;&#32946;&#22996;&#21729;&#20250;&#25351;&#23566;&#20027;&#20107;</span></p><p class="c1"><span class="c0">&#24535;&#27700;&#24291; &nbsp;&#24859;&#30693;&#25945;&#32946;&#22823;&#23398;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#33733;&#37326;&#23439;&#38534; &#26481;&#20140;&#37117;&#20013;&#22830;&#21306;&#31435;&#26376;&#23798;&#31532;&#20108;&#23567;&#23398;&#26657;&#25945;&#38957;</span></p><p class="c1"><span class="c0">&#33021;&#30000;&#20280;&#24422; &#23721;&#25163;&#22823;&#23398;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#33459;&#36032;&#33521;&#24184; &#26481;&#20140;&#37117;&#30446;&#40658;&#21306;&#31435;&#28879;&#26862;&#23567;&#23398;&#26657;&#25945;&#35565;</span></p><p class="c1"><span class="c0">&#32701;&#30000;&#37326;&#24248;&#21490; &#26481;&#20140;&#37117;&#21697;&#24029;&#21306;&#31435;&#31532;&#19977;&#26085;&#37326;&#23567;&#23398;&#26657;&#25945;&#35565;</span></p><p class="c1"><span class="c0">&#32048;&#27700;&#20445;&#23439; &#31569;&#27874;&#22823;&#23398;&#38468;&#23646;&#23567;&#23398;&#26657;&#25945;&#35565;</span></p><p class="c1"><span class="c0">&#26494;&#23665;&#27494;&#22763; &#26481;&#20140;&#37117;&#28207;&#21306;&#31435;&#36196;&#32701;&#23567;&#23398;&#26657;&#38263;</span></p><p class="c3 c1"><span class="c0"></span></p><p class="c1"><span class="c0">&#21513;&#24029;&#25104;&#22827; &#22269;&#31435;&#25945;&#32946;&#25919;&#31574;&#30740;&#31350;&#25152;&#25945;&#32946;&#35506;&#31243;&#30740;&#31350;&#12475;&#12531;&#12479;&#12540;&#30740;&#31350;&#38283;&#30330;&#37096;&#25945;&#32946;&#35506;&#31243;&#35519;&#26619;&#23448;</span></p><p class="c1"><span class="c0">&#28716;</span><span class="c0">&#27836;</span><span class="c0">&#33457;&#23376; &#22269;&#31435;&#25945;&#32946;&#25919;&#31574;&#30740;&#31350;&#25152;&#25945;&#32946;&#35506;&#31243;&#30740;&#31350;&#12475;&#12531;&#12479;&#12540;&#22522;&#30990;&#30740;&#31350;&#37096;&#32207;&#25324;&#30740;&#31350;&#23448;</span></p><p class="c3 c1"><span class="c0"></span></p><p class="c3 c1"><span class="c0"></span></p><p class="c1"><span class="c0">&#23567;&#23398;&#26657;&#23398;&#32722;&#25351;&#23566;&#35201;&#38936;&#35299;&#35500;&#31639;&#25968;&#32232;&#20316;&#25104;&#21332;&#21147;&#32773;&#65288;&#20116;&#21313;&#38899;&#38918;&#65289;</span></p><p class="c1"><span class="c0">&#65288;&#32887;&#21517;&#12399;&#24179;&#25104;11&#24180;3&#26376;&#26411;&#26085;&#29694;&#22312;&#65289;</span></p><p class="c1"><span class="c0">&#30707;&#30000;&#28147;&#19968; &#27178;&#27996;&#22269;&#31435;&#22823;&#21161;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#22823;&#35895;&#19968;&#32681; &#22524;&#29577;&#30476;&#26481;&#26494;&#23665;&#24066;&#25945;&#32946;&#22996;&#21729;&#20250;&#25351;&#23566;&#20027;&#20107;</span></p><p class="c1"><span class="c0">&#23567;&#23798;&#23439; &#26481;&#20140;&#37117;&#21488;&#26481;&#21306;&#31435;&#26681;&#23736;&#23567;&#23398;&#26657;&#38263;</span></p><p class="c1"><span class="c0">&#23567;&#35199;&#35914;&#25991; &#22823;&#38442;&#24220;&#22823;&#38442;&#24066;&#31435;&#23433;&#31435;&#23567;&#23398;&#26657;&#38263;</span></p><p class="c1"><span class="c0">&#23567;&#27849;&#19990;&#27941;&#23376; NHK&#23398;&#26657;&#25918;&#36865;&#30058;&#32068;&#37096;&#12481;&#12540;&#12501;&#12539;&#12503;&#12525;&#12487;&#12517;&#12540;&#12469;&#12540;</span></p><p class="c1"><span class="c0">&#25993;&#34276;&#35215;&#23376; &#26481;&#20140;&#37117;&#33883;&#39166;&#21306;&#25945;&#32946;&#22996;&#21729;&#20250;&#25351;&#23566;&#20027;&#20107;</span></p><p class="c1"><span class="c0">&#23798;&#30000;&#21151; &#25104;&#22478;&#23398;&#22290;&#21021;&#31561;&#23398;&#26657;&#25945;&#35565;</span></p><p class="c1"><span class="c0">&#24535;&#27700;&#20811;&#24422; &#22269;&#31435;&#25945;&#32946;&#30740;&#31350;&#25152;&#25945;&#26448;&#30740;&#31350;&#23460;&#38263;</span></p><p class="c1"><span class="c0">&#22378;&#30000;&#32789;&#19977; &#31569;&#27874;&#22823;&#23398;&#38468;&#23646;&#23567;&#23398;&#26657;&#25945;&#35565;</span></p><p class="c1"><span class="c0">&#38263;&#23947;&#28165; &#31070;&#22856;&#24029;&#30476;&#27178;&#27996;&#24066;&#31435;&#38738;&#33865;&#21488;&#23567;&#23398;&#26657;&#38263;</span></p><p class="c1"><span class="c0">&#20013;&#37326;&#27915;&#20108;&#37070; &#26481;&#20140;&#37117;&#19990;&#30000;&#35895;&#21306;&#31435;&#28145;&#27810;&#23567;&#23398;&#26657;&#38263;</span></p><p class="c1"><span class="c0">&#27211;&#26412;&#21513;&#24422; &#27178;&#27996;&#22269;&#31435;&#22823;&#23398;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#26085;&#37326;&#22317;&#23376; &#22856;&#33391;&#25945;&#32946;&#22823;&#23398;&#21161;&#25945;&#25480;</span></p><p class="c1"><span class="c0">&#24291;&#30000;&#25964;&#19968; &#26481;&#20140;&#37117;&#31435;&#25945;&#32946;&#30740;&#31350;&#25152;&#32113;&#25324;&#25351;&#23566;&#20027;&#20107;</span></p><p class="c1"><span class="c0">&#12394;&#12362;&#12289;&#25991;&#37096;&#30465;&#12395;&#12362;&#12356;&#12390;&#12399;&#12289;&#27425;&#12398;&#32773;&#12364;&#26412;&#26360;&#12398;&#32232;&#38598;&#12395;&#24403;&#12383;&#12387;&#12383;&#12290;</span></p><p class="c1"><span class="c0">&#24499;&#37325;&#30494;&#20809; &#21021;&#31561;&#20013;&#31561;&#25945;&#32946;&#23616;&#23567;&#23398;&#26657;&#35506;&#38263;</span></p><p class="c1"><span class="c0">&#24499;&#20037;&#27835;&#24422; &#21021;&#31561;&#20013;&#31561;&#25945;&#32946;&#23616;&#20225;&#30011;&#23448;(&#20341;)&#21021;&#31561;&#20013;&#31561;&#25945;&#32946;&#23616;&#23567;&#23398;&#26657;&#35506;&#25945;&#32946;&#35506;&#31243;&#20225;&#30011;&#23460;&#38263;</span></p><p class="c1"><span class="c0">&#24291;&#28716;&#38597;&#21705; &#21021;&#31561;&#20013;&#31561;&#25945;&#32946;&#23616;&#23567;&#23398;&#26657;&#35506;&#25945;&#32946;&#35506;&#31243;&#20225;&#30011;&#23460;&#38263;&#35036;&#20304;</span></p><p class="c1"><span class="c0">&#21513;&#24029;&#25104;&#22827; &#21021;&#31561;&#20013;&#31561;&#25945;&#32946;&#23616;&#23567;&#23398;&#26657;&#35506;&#25945;&#31185;&#35519;&#26619;&#23448;</span></p><p class="c3 c1"><span class="c0"></span></p><p class="c3 c1"><span class="c0"></span></p><p class="c3 c1"><span class="c0"></span></p></body></html>