<html><head><title>RobertMusil</title><style type="text/css">ol{margin:0;padding:0}.c4{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c5{color:inherit;text-decoration:inherit}.c3{color:#1155cc;text-decoration:underline}.c1{height:11pt}.c2{font-size:10pt}.c0{direction:ltr}.title{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}.subtitle{padding-top:18pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}h2{padding-top:18pt;line-height:1.15;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h3{padding-top:14pt;line-height:1.15;text-align:left;color:#666666;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h4{padding-top:12pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Arial";padding-bottom:2pt}h5{padding-top:11pt;line-height:1.15;text-align:left;color:#666666;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt}h6{padding-top:10pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:10pt;font-family:"Arial";padding-bottom:2pt}</style></head><body class="c4"><p class="c0"><span class="c2">&#12525;&#12540;&#12505;&#12523;&#12488;&#12539;&#12512;&#12540;&#12472;&#12523;&#12398;&#22909;&#12365;&#12394;&#25991;&#31456;&#12434;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;&#30000;&#20013;&#31168;&#33251;&#27663;&#12364;</span><span class="c2 c3"><a class="c5" href="http://d.hatena.ne.jp/tanakahidetomi/20061020">&#24341;&#29992;</a></span><span class="c2">&#12375;&#12383;&#12398;&#12392;&#21516;&#12376;&#26412;&#12391;&#12377;&#12290;</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c0"><span class="c2">&#19981;&#33258;&#28982;&#12394;&#21033;&#23475;&#12398;&#19968;&#33268;&#12392;&#12356;&#12358;&#12418;&#12398;&#12399;&#24816;&#24615;&#12395;&#12424;&#12427;&#20182;&#12395;&#12399;&#12289;&#20182;&#32773;&#12395;&#23550;&#12377;&#12427;&#26292;&#21147;&#12392;&#12356;&#12358;&#20849;&#36890;&#12398;&#21033;&#23475;&#12395;&#12424;&#12387;&#12390;&#12398;&#12415;&#12289;&#20445;&#12388;&#12371;&#12392;&#12364;&#21487;&#33021;&#12384;&#12290;&#12381;&#12398;&#12371;&#12392;&#12399;&#12394;&#12395;&#12418;&#25126;&#20105;&#12392;&#12356;&#12358;&#26292;&#21147;&#12395;&#38480;&#12425;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12394;&#12364;&#12425;&#25126;&#20105;&#21187;&#30330;&#12398;&#26178;&#26399;&#12395;&#12399;&#22823;&#34886;&#25805;&#20316;&#12364;&#20685;&#12356;&#12390;&#12356;&#12383;&#12392;&#35328;&#12358;&#12394;&#12425;&#12400;&#12289;&#12381;&#12428;&#12399;&#12402;&#12392;&#12388;&#12398;&#31209;&#24207;&#12364;&#20869;&#37096;&#12398;&#22909;&#12414;&#12375;&#12363;&#12425;&#12396;&#32202;&#24373;&#12434;&#25918;&#32622;&#12375;&#12390;&#12356;&#12383;&#12383;&#12417;&#30772;&#35010;&#12375;&#12383;&#12392;&#12356;&#12358;&#24847;&#21619;&#12391;&#12398;&#12415;&#29702;&#35299;&#12373;&#12428;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#20154;&#38291;&#12364;&#12415;&#12378;&#12363;&#12425;&#12434;&#35299;&#25918;&#12375;&#12289;&#31354;&#12434;&#39131;&#12406;&#12424;&#12358;&#12395;&#12375;&#12390;&#21516;&#39006;&#12398;&#32773;&#12383;&#12385;&#12392;&#12402;&#12392;&#12388;&#12395;&#12394;&#12387;&#12383;&#12354;&#12398;&#29190;&#30330;&#30340;&#12394;&#26114;&#25562;&#12399;&#24066;&#27665;&#30340;&#12394;&#29983;&#27963;&#12408;&#12398;&#25298;&#21542;&#12391;&#12354;&#12426;&#12289;&#21476;&#12365;&#31209;&#24207;&#12424;&#12426;&#12399;&#12416;&#12375;&#12429;&#28961;&#31209;&#24207;&#12434;&#36984;&#12406;&#24847;&#24535;&#12289;&#20882;&#38522;&#12408;&#12398;&#39131;&#36493;&#12391;&#12354;&#12387;&#12383;&#12290;&#12381;&#12371;&#12395;&#12356;&#12363;&#12394;&#12427;&#31435;&#27966;&#12394;&#21517;&#30446;&#12364;&#12354;&#12387;&#12383;&#12392;&#12375;&#12390;&#12418;&#12384;&#12290;&#25126;&#20105;&#12392;&#12399;&#24179;&#21644;&#12363;&#12425;&#12398;&#36867;&#36208;&#12394;&#12398;&#12391;&#12354;&#12427;&#65288;&#12300;&#29702;&#24819;&#12392;&#12375;&#12390;&#12398;&#22269;&#27665;&#12392;&#29694;&#23455;&#12392;&#12375;&#12390;&#12398;&#22269;&#27665;&#12301;&#65289;&#12290;</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c0"><span class="c2">&#20197;&#19979;&#12399;&#12512;&#12540;&#12472;&#12523;&#12300;&#31934;&#31070;&#12392;&#32076;&#39443;&#12301; &quot;Geist und Erfahrung&quot;&#12424;&#12426;&#12398;&#24341;&#29992;&#12290;&#12497;&#12521;&#12464;&#12521;&#12501;&#12399;&#36899;&#32154;&#12375;&#12390;&#12356;&#12394;&#12356;&#12290;</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c0"><span class="c2">&#12471;&#12517;&#12506;&#12531;&#12464;&#12521;&#12540;&#12395;&#12362;&#12369;&#12427;&#12411;&#12393;&#12289;&#35211;&#20107;&#12391;&#12289;&#21147;&#24375;&#12356;&#24418;&#25104;&#12398;&#33804;&#33469;&#12395;&#12399;&#12417;&#12387;&#12383;&#12395;&#12362;&#30446;&#12395;&#12363;&#12363;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#30452;&#24863;&#12394;&#12427;&#12418;&#12398;&#12398;&#20840;&#20869;&#23481;&#12364;&#12392;&#12393;&#12398;&#12388;&#12414;&#12426;&#12422;&#12365;&#30528;&#12367;&#12392;&#12371;&#12429;&#12399;&#12289;&#26368;&#12418;&#37325;&#35201;&#12394;&#12371;&#12392;&#12399;&#35486;&#12427;&#12371;&#12392;&#12418;&#21462;&#12426;&#25201;&#12358;&#12371;&#12392;&#12418;&#12391;&#12365;&#12378;&#29702;&#24615;&#12395;&#38306;&#12375;&#12390;&#12399;&#26997;&#31471;&#12394;&#12414;&#12391;&#12395;&#25040;&#30097;&#30340;&#12391;&#12354;&#12427;&#19968;&#26041;&#12289;&#65288;&#12388;&#12414;&#12426;&#12289;&#30495;&#12391;&#12354;&#12427;&#12371;&#12392;&#20197;&#22806;&#12395;&#12399;&#12394;&#12435;&#12398;&#21462;&#12426;&#26564;&#12418;&#12394;&#12356;&#12418;&#12398;&#12395;&#23550;&#12375;&#12390;&#65281;&#65289;&#12383;&#12414;&#12383;&#12414;&#24605;&#12356;&#12388;&#12356;&#12383;&#12371;&#12392;&#12394;&#12425;&#12394;&#12435;&#12391;&#12418;&#20449;&#12376;&#12390;&#12375;&#12414;&#12358;&#12392;&#12356;&#12358;&#12354;&#12426;&#12373;&#12414;&#12290;&#25968;&#23398;&#12399;&#30097;&#12358;&#12364;&#12289;&#25991;&#21270;&#12392;&#12363;&#27096;&#24335;&#12392;&#12356;&#12387;&#12383;&#33464;&#34899;&#19978;&#12398;&#30495;&#29702;&#12398;&#32681;&#25163;&#12420;&#32681;&#36275;&#12399;&#20449;&#12376;&#12390;&#12356;&#12427;&#12290;&#30452;&#24863;&#12434;&#22770;&#12426;&#29289;&#12395;&#12375;&#12390;&#12356;&#12427;&#12367;&#12379;&#12395;&#12289;&#20107;&#23455;&#12434;&#27604;&#36611;&#12375;&#12383;&#12426;&#32068;&#12415;&#21512;&#12431;&#12379;&#12427;&#12392;&#12365;&#12395;&#12399;&#12289;&#32076;&#39443;&#20027;&#32681;&#32773;&#12364;&#12377;&#12427;&#12398;&#12392;&#22793;&#12431;&#12426;&#12364;&#12394;&#12356;&#12290;&#12356;&#12420;&#12418;&#12387;&#12392;&#25305;&#21155;&#12391;&#12289;&#24382;&#20024;&#12398;&#12363;&#12431;&#12426;&#12395;&#29017;&#12434;&#12406;&#12387;&#25918;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12394;&#12418;&#12398;&#12384;&#12290; / &#20197;&#19978;&#12364;&#12289;&#32153;&#32154;&#30340;&#12394;&#36942;&#24230;&#12398;&#30452;&#24863;&#12398;&#26381;&#29992;&#12395;&#12424;&#12387;&#12390;&#36575;&#21270;&#12375;&#12383;&#12431;&#12428;&#12425;&#12398;&#26178;&#20195;&#12398;&#31934;&#31070;&#12289;&#32654;&#30340;&#31934;&#31070;&#12398;&#33256;&#24202;&#20687;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&#30330;&#23637;&#12392;&#12356;&#12358;&#12418;&#12398;&#33258;&#36523;&#30452;&#32218;&#30340;&#12394;&#32076;&#36335;&#12434;&#12383;&#12393;&#12427;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12290;&#29702;&#24565;&#12399;&#24195;&#12414;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#24403;&#28982;&#12394;&#12364;&#12425;&#24369;&#20307;&#21270;&#12434;&#34987;&#12427;&#12364;&#12289;&#12381;&#12398;&#12392;&#12365;&#26032;&#12375;&#12356;&#29702;&#24565;&#12398;&#28304;&#27849;&#12363;&#12425;&#12398;&#24433;&#38911;&#12364;&#20837;&#12426;&#36796;&#12435;&#12391;&#12367;&#12427;&#12290;&#21508;&#26178;&#20195;&#12398;&#26368;&#12418;&#20869;&#22885;&#12395;&#12354;&#12427;&#29983;&#12398;&#26680;&#24515;&#12289;&#12418;&#12420;&#12418;&#12420;&#12392;&#28263;&#12365;&#20986;&#12390;&#12367;&#12427;&#37327;&#39746;&#12364;&#12289;&#12399;&#12427;&#12363;&#12395;&#21476;&#12356;&#26178;&#20195;&#12398;&#27784;&#27583;&#29289;&#12391;&#12354;&#12427;&#12418;&#12429;&#12418;&#12429;&#12398;&#24418;&#24335;&#12398;&#20013;&#12395;&#32013;&#12417;&#12425;&#12428;&#12390;&#12356;&#12367;&#12290;&#29694;&#22312;&#12392;&#12356;&#12358;&#12418;&#12398;&#12399;&#12356;&#12378;&#12428;&#12418;&#12289;&#12300;&#12356;&#12414;&#65309;&#12371;&#12371;&#12301;&#12391;&#12354;&#12427;&#12392;&#21516;&#26178;&#12395;&#25968;&#21315;&#24180;&#21069;&#12398;&#12418;&#12398;&#12394;&#12398;&#12384;&#12290;&#12371;&#12398;&#29983;&#12365;&#29289;&#12395;&#12399;&#12289;&#25919;&#27835;&#30340;&#12289;&#32076;&#28168;&#30340;&#12289;&#25991;&#21270;&#30340;&#12289;&#29983;&#29289;&#23398;&#30340;&#12289;&#12381;&#12398;&#20182;&#28961;&#25968;&#12398;&#32930;&#31680;&#12364;&#12354;&#12426;&#12289;&#12381;&#12398;&#12381;&#12428;&#12382;&#12428;&#12364;&#12289;&#30064;&#12394;&#12427;&#12486;&#12531;&#12509;&#12289;&#30064;&#12394;&#12427;&#12522;&#12474;&#12512;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12434;&#32113;&#19968;&#24615;&#12398;&#12354;&#12427;&#20687;&#12392;&#12375;&#12390;&#30522;&#12417;&#12289;&#21807;&#19968;&#12398;&#26681;&#25312;&#12363;&#12425;&#23637;&#38283;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#12385;&#12423;&#12358;&#12393;&#12471;&#12517;&#12506;&#12531;&#12464;&#12521;&#12540;&#12364;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#19968;&#28857;&#12434;&#20013;&#24515;&#12392;&#12377;&#12427;&#36960;&#36817;&#27861;&#12434;&#29992;&#12356;&#12390;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12398;&#27491;&#21453;&#23550;&#12398;&#12418;&#12398;&#12434;&#22909;&#12414;&#12375;&#12356;&#12392;&#32771;&#12360;&#12390;&#12418;&#21029;&#12395;&#27083;&#12431;&#12394;&#12356;&#12398;&#12391;&#12354;&#12427;&#12290;&#12381;&#12371;&#12395;&#12399;&#35336;&#30011;&#12418;&#12394;&#12369;&#12428;&#12400;&#29702;&#24615;&#12418;&#12394;&#12356;&#12290;&#12424;&#12429;&#12375;&#12356;&#12289;&#12381;&#12358;&#12356;&#12387;&#12383;&#12418;&#12398;&#12364;&#12354;&#12427;&#12411;&#12358;&#12364;&#12289;&#12394;&#12356;&#12424;&#12426;&#12418;&#12414;&#12375;&#12384;&#12392;&#12356;&#12358;&#12398;&#12399;&#26412;&#24403;&#12384;&#12429;&#12358;&#12363;&#12290;&#19981;&#21487;&#30693;&#35542;&#12399;&#12300;&#24555;&#12356;&#12301;&#12418;&#12398;&#12384;&#12429;&#12358;&#12363;? &#12381;&#12428;&#12399;&#27491;&#12375;&#12356;&#12363;&#38291;&#36949;&#12387;&#12390;&#12356;&#12427;&#12363;&#12398;&#12393;&#12385;&#12425;&#12363;&#12398;&#12399;&#12378;&#12384;&#12290;&#19981;&#21487;&#30693;&#35542;&#12381;&#12398;&#12418;&#12398;&#12399;&#21512;&#29702;&#24615;&#12398;&#21839;&#38988;&#12394;&#12398;&#12384;&#12363;&#12425;&#12289;&#28145;&#36960;&#12391;&#12354;&#12427;&#12363;&#27973;&#34180;&#12391;&#12354;&#12427;&#12363;&#12398;&#12393;&#12385;&#12425;&#12363;&#12384;&#12290;&#12375;&#12363;&#12375;&#12381;&#12428;&#12364;&#20154;&#38291;&#12395;&#12392;&#12387;&#12390;&#28145;&#12356;&#12363;&#12381;&#12358;&#12391;&#12394;&#12356;&#12363;&#12289;&#12381;&#12428;&#12399;&#12418;&#12399;&#12420;&#35469;&#35672;&#12398;&#19968;&#29305;&#24615;&#12391;&#12399;&#12394;&#12367;&#12289;&#21512;&#29702;&#30340;&#12394;&#30906;&#20449;&#12398;&#19978;&#12395;&#25104;&#31435;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12427;&#12364;&#8213;&#8213;&#31169;&#12398;&#29992;&#35486;&#12434;&#29992;&#12356;&#12428;&#12400;&#8213;&#8213;&#38750;&#65288;&#12523;&#12499;&#65306;&#12494;&#12531;&#65289;&#12521;&#12481;&#12458;&#30340;&#12394;&#12467;&#12531;&#12503;&#12524;&#12483;&#12463;&#12473;&#12398;&#12402;&#12392;&#12388;&#12391;&#12354;&#12427;&#12290; / &#12371;&#12398;&#31278;&#12398;&#21462;&#12426;&#36949;&#12360;&#12399;&#12289;&#12383;&#12392;&#12360;&#12400;&#65288;&#21746;&#23398;&#30340;&#12394;&#65289;&#21807;&#29289;&#35542;&#12398;&#21028;&#26029;&#12395;&#12362;&#12356;&#12390;&#12414;&#12373;&#12395;&#27704;&#36960;&#21270;&#12373;&#12428;&#12383;&#12290;&#12371;&#12398;&#29702;&#35542;&#12399;&#20170;&#26085;&#12418;&#12394;&#12362;&#30382;&#30456;&#12395;&#12375;&#12390;&#24515;&#36007;&#12375;&#12356;&#12392;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#29702;&#35542;&#12384;&#12387;&#12390;&#22825;&#20351;&#12408;&#12398;&#20449;&#20208;&#21516;&#27096;&#12395;&#12289;&#12365;&#12431;&#12417;&#12390;&#24863;&#24773;&#35914;&#12363;&#12394;&#12418;&#12398;&#12391;&#12354;&#12426;&#12358;&#12427;&#12398;&#12395;&#12290;&#12371;&#12428;&#12391;&#12289;&#12381;&#12398;&#31278;&#12398;&#29702;&#35542;&#12434;&#65288;&#12381;&#12398;&#27491;&#21542;&#12364;&#12399;&#12387;&#12365;&#12426;&#12375;&#12394;&#12356;&#38480;&#12426;&#12391;&#12399;&#65289;&#20869;&#30340;&#12394;&#29983;&#12398;&#24418;&#25104;&#12398;&#12383;&#12417;&#12398;&#30693;&#30340;&#12394;&#23455;&#39443;&#12398;&#22522;&#30990;&#12392;&#12375;&#12390;&#12398;&#12415;&#21462;&#12426;&#25201;&#12387;&#12390;&#12418;&#12425;&#12356;&#12383;&#12356;&#12392;&#12356;&#12358;&#31169;&#12398;&#39000;&#12356;&#12398;&#30495;&#24847;&#12364;&#12431;&#12363;&#12387;&#12390;&#12418;&#12425;&#12360;&#12383;&#12384;&#12429;&#12358;&#12290;&#20170;&#26085;&#36215;&#12371;&#12387;&#12390;&#12356;&#12427;&#12398;&#12399;&#12381;&#12398;&#21453;&#23550;&#12395;&#29702;&#35542;&#12395;&#23550;&#12375;&#12354;&#12414;&#12426;&#12395;&#12418;&#21336;&#32020;&#12363;&#12388;&#19981;&#22120;&#29992;&#12395;&#12354;&#12427;&#31278;&#12398;&#24863;&#24773;&#30340;&#24615;&#26684;&#12434;&#25276;&#12375;&#12388;&#12369;&#12427;&#12371;&#12392;&#12384;&#12290;&#12402;&#12392;&#12403;&#12392;&#12364;&#24746;&#12375;&#12365;&#20027;&#30693;&#20027;&#32681;&#12392;&#21628;&#12435;&#12391;&#12356;&#12427;&#12418;&#12398;&#12289;&#12431;&#12428;&#12425;&#12398;&#26178;&#20195;&#12398;&#27969;&#34892;&#12398;&#30693;&#30340;&#29378;&#36481;&#12289;&#25104;&#29087;&#12434;&#24453;&#12383;&#12378;&#12395;&#26543;&#27515;&#12377;&#12427;&#24605;&#24819;&#31561;&#12293;&#12364;&#29983;&#12414;&#12428;&#12427;&#12398;&#12399;&#12289;&#12431;&#12428;&#12431;&#12428;&#12364;&#24605;&#32771;&#12395;&#12362;&#12356;&#12390;&#12399;&#28145;&#12373;&#12434;&#27714;&#12417;&#12289;&#24863;&#24773;&#12395;&#12362;&#12356;&#12390;&#12399;&#30495;&#29702;&#12434;&#27714;&#12417;&#12394;&#12364;&#12425;&#12289;&#12381;&#12428;&#12364;&#20498;&#37679;&#12391;&#12354;&#12427;&#12371;&#12392;&#12395;&#12399;&#20840;&#12367;&#27671;&#12389;&#12367;&#12371;&#12392;&#12418;&#12394;&#12367;&#12289;&#32080;&#23616;&#12399;&#12393;&#12428;&#12418;&#12358;&#12414;&#12367;&#12356;&#12363;&#12378;&#12395;&#27598;&#24230;&#24187;&#24819;&#12434;&#24863;&#12376;&#12427;&#12495;&#12513;&#12395;&#12394;&#12427;&#12392;&#12356;&#12387;&#12383;&#29694;&#29366;&#12398;&#12383;&#12417;&#12394;&#12398;&#12384;&#12290;</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c0"><span class="c2">&#31169;&#12399;&#12415;&#12378;&#12363;&#12425;&#12395;&#35475;&#12387;&#12383;&#8213;&#8213;&#26360;&#35413;&#12434;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12356;&#8213;&#8213;&#12371;&#12398;&#33879;&#21517;&#12394;&#19968;&#20363;&#12395;&#12362;&#12356;&#12390;&#26178;&#20195;&#12398;&#35576;&#27424;&#38501;&#12434;&#31034;&#12381;&#12358;&#12392;&#12290;&#30382;&#30456;&#12373;&#12289;&#39592;&#32068;&#12415;&#12384;&#12369;&#12398;&#20154;&#24418;&#12395;&#12458;&#12540;&#12496;&#12540;&#12434;&#12402;&#12387;&#12363;&#12369;&#12383;&#12372;&#12392;&#12365;&#31934;&#31070;&#24615;&#12290;&#29702;&#24615;&#12398;&#12510;&#12473;&#30446;&#12363;&#12425;&#12399;&#12415;&#20986;&#12377;&#25234;&#24773;&#24615;&#12354;&#12427;&#26326;&#26151;&#12373;&#12290;&#12371;&#12358;&#35328;&#12358;&#12398;&#12399;&#12289;&#31354;&#20013;&#12395;&#28418;&#12358;&#31934;&#31070;&#30340;&#12394;&#12427;&#12418;&#12398;&#12434;&#12300;&#20024;&#12417;&#12390;&#12301;&#28040;&#21270;&#12377;&#12427;&#12392;&#12356;&#12358;&#30636;&#30330;&#21147;&#12354;&#12427;&#19990;&#30028;&#35251;&#32773;&#12392;&#12289;&#34411;&#12392;&#12375;&#12390;&#12398;&#32722;&#24615;&#12395;&#12375;&#12383;&#12364;&#12387;&#12390;&#27598;&#26085;&#33258;&#20998;&#12398;&#20307;&#37325;&#12398;&#25968;&#20493;&#12434;&#12363;&#12376;&#12426;&#23613;&#12367;&#12377;&#26412;&#12398;&#34411;&#12289;&#12418;&#12429;&#12418;&#12429;&#12398;&#23398;&#21839;&#12434;&#28040;&#36027;&#12375;&#12289;&#24403;&#28982;&#12394;&#12364;&#12425;&#26410;&#28040;&#21270;&#12398;&#12414;&#12414;&#12391;&#21520;&#12365;&#20986;&#12377;&#12371;&#12392;&#12375;&#12363;&#12391;&#12365;&#12396;&#26412;&#12398;&#34411;&#12392;&#12398;&#12354;&#12356;&#12384;&#12395;&#12354;&#12427;&#30456;&#36949;&#12364;&#12393;&#12428;&#12411;&#12393;&#22823;&#12365;&#12356;&#12392;&#12375;&#12390;&#12418;&#12289;&#20001;&#32773;&#12399;&#12381;&#12398;&#12415;&#12363;&#12369;&#12398;&#23550;&#31435;&#12395;&#12418;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#24847;&#21619;&#12398;&#19978;&#12391;&#12399;&#12289;&#24735;&#24615;&#12398;&#20351;&#12356;&#26041;&#12434;&#30693;&#12425;&#12396;&#26178;&#20195;&#12364;&#29983;&#12435;&#12384;&#21516;&#19968;&#12398;&#29694;&#35937;&#12384;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#24120;&#26085;&#38915;&#35328;&#12431;&#12428;&#12390;&#12356;&#12427;&#12424;&#12358;&#12394;&#12289;&#24735;&#24615;&#12398;&#21213;&#12387;&#12383;&#26178;&#20195;&#12394;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#24735;&#24615;&#12364;&#12354;&#12427;&#12409;&#12365;&#22580;&#25152;&#12395;&#12394;&#12356;&#26178;&#20195;&#12392;&#12356;&#12358;&#12409;&#12365;&#12394;&#12398;&#12384;&#12290;</span></p></body></html>